{
    "Source Name": "NASA Heliophysics Vocabulary",
    "Division": "Heliophysics",
    "Term Count": 27,
    "Definition Count": 27,
    "Acronym Count": 4,
    "Synonym Count": 0,
    "Terms": [
        {
            "Term": "Aurora",
            "Definition": "An aurora is a natural display of light in the night sky that typically occurs in far northern and southern regions. Auroras occur when incoming charged particles from the sun strike oxygen and nitrogen some 60 to 200 miles up in Earth's atmosphere and release a flash of light and heat. Electrons and protons released by solar storms add to the number of solar particles, and can createght auroras at lower latitudes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Chromosphere",
            "Definition": "The relatively thin layer of the solar atmosphere located above the sun's surface. The temperature in the chromosphere rises from 6000 K to about 20,000 K, making it hotter than the photosphere but not as hot as the higher atmosphere, the corona.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Corona",
            "Definition": "The sun's dynamic atmosphere is called the corona. It is filled with electrically charged particles, whose movements are governed by the tangle of magnetic fields surrounding the sun. While the sun's surface is 6000K, the corona can reach up to millions of degrees, sparking questions from researchers on mechanisms heat the atmosphere so dramatically. Solar flares and coronal mass ejections originate in the corona.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Coronal Mass Ejection",
            "Definition": "Not to be confused with the intense burst of light that is a solar flare, a CME is a cloud of magnetized solar material that erupts from the sun's atmosphere, the corona, into interplanetary space. CMEs do often occur at the same time as a flare, and scientists currently study how the two phenomena connect. At their largest, CMEs can contain 10 billion tons of matter, and they can move at speeds of a million miles an hour. Just after blowing into space, a CME cloud can grow as wide as 30 million miles across, 35 times the diameter of the sun. When a coronal mass ejection points toward Earth, it can take anywhere from one to three days to reach our atmosphere, where it can create a type of space weather known as a geomagnetic storm.",
            "Acronym": "CME",
            "Synonym": ""
        },
        {
            "Term": "Geomagnetic Storm",
            "Definition": "One of the most common forms of space weather, a geomagnetic storm refers to any time Earth's magnetic environment, the magnetosphere, undergoes sudden and repeated change. Geomagnetic storms can be caused by high-speed blasts of the solar wind and when a CME connects up with the magnetosphere. The sun's magnetic fields peel back the outermost layers of Earth's fields changing the very shape of the magnetosphere. Magnetic storms have measurable effects worldwide, such as radio communication blackouts and power grid failures.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Geomagnetically Induced Current",
            "Definition": "The magnetic fluctuations caused by a geomagnetic storm in Earth's magnetosphere, can cause electric currents to form currents on Earth. These geomagnetically induced currents, or GICs, can overload circuits, tipakers, and in extreme cases destroy transformers.",
            "Acronym": "GIC",
            "Synonym": ""
        },
        {
            "Term": "Heliosphere",
            "Definition": "The heliosphere is our entire solar system, as defined by the bubble created by the outflow of particles from the sun called the solar wind, which streams far past the outermost planets, six to nine billion miles away from the sun. Solar particles speed outward from the sun, pushing back the material in the rest of space, known as the interstellar medium. The boundary between the two defines the edges of the heliosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Interplanetary Magnetic Field",
            "Definition": "As the solar wind flows outward from the sun at several million miles per hour, it drags the sun's magnetic field with it. This magnetic field permeates the solar system and is known as the interplanetary magnetic field. While the IMF typically deflects around Earth's magnetic field, the IMF can sometimes \"reconnect\" with Earth's field, allowing solar wind energy to funnel directly into our protective magnetospheric bubble.",
            "Acronym": "IMF",
            "Synonym": ""
        },
        {
            "Term": "Ionosphere",
            "Definition": "The ionosphere is a layer of Earth's atmosphere that extends from about 50 to 300 miles above the surface of the planet. The layer is filled with electrically charged particles (as well as neutral ones) and it is sensitive to incoming material from the sun, so the ionosphere can respond dramatically to space weather. Since the ionosphere is home to low Earth-orbiting spacecraft, as well as the region of space through which radio communications travel, unexpected changes in the region can have a dramatic effect on human technology.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetic Field",
            "Definition": "A field of force generated by electrical currents, which guides the motion of anything electrically charged. Earth and the sun and several planets have giant magnetic fields surrounding them, which roughly link north and south poles along lines of magnetic force known as magnetic field lines.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetic Field Lines",
            "Definition": "A magnetic field has both a strength and a direction at each point in space. For example, at each point on Earth, the magnetic field -- and thus a compass -- points in a particular direction, roughly toward the north. Magnetic fields are therefore generally represented as lines: the direction of the line gives the direction of the field, and the closeness of the lines indicates the strength.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetic Reconnection",
            "Definition": "The source of many of the energetic events on the sun and in the magnetosphere, from solar flares and coronal mass ejections to the aurora. Magnetic reconnection occurs when magnetic field lines cross,ak apart, and then reconnect in a new alignment, rebounding explosively into new positions, providing huge amounts of energy.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetosphere",
            "Definition": "The magnetosphere is a bubble of magnetic fields that surrounds Earth, created by the natural magnetism of the planet. The magnetosphere protects humans on Earth from incoming energy from the sun, however it does change shape and size in response to such space weather, and these fluctuations can degrade communication signals and cause unexpected electrical surges in power grids.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetotail",
            "Definition": "Earth's magnetotail drags out behind it, shaped by the flow of the solar wind on the night side of Earth. It extends over a hundred thousand miles and can collect much incoming energy from the sun, before releasing it toward Earth or further down the tail.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Photosphere",
            "Definition": "The surface layer of the sun that we can see in the visible light range.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Plasma",
            "Definition": "The material in the sun and its atmosphere -- as well as the material in Earth's ionosphere, aurora and fluorescent lights -- are all plasmas. Plasma is a state of matter much like solid, liquid and gas. Plasmas are so incredibly hot, that the electrons leave their atoms, making it essentially a gas of charged particles. While uncommon on Earth, 99% of the matter we can see in the universe is made of plasma. The electrical charge strongly affects how the particles move, since the particles are simultaneously governed by, and constantly creating, magnetic fields. For example, in close-up images of solar activity you can see the plasma very clearly following the magnetic field lines. Conversely, as plasma moves, it drags its own magnetic fields along for the ride. This constant interchange is one reason why studying the dynamics of plasma on the sun or in the magnetosphere is so challenging.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Prominences",
            "Definition": "Huge columns of gas arcing out over the sun's limb or horizon. When the same structures are seen against the backdrop of the sun, they are called filaments. They are made of cooler solar material, or plasma, supported in the sun's atmosphere by magnetic fields. Prominences and filaments can erupt from the Sun with tremendous energy and are sometimes the source of coronal mass ejections.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Radiation Belts",
            "Definition": "Two belts of radiation that surround Earth, also known as the Van Allen Belts. These two concentric donut-shaped regions are filled with high-energy particles from the sun and Earth's ionosphere that gyrate, bounce and drift, sometimes shooting down into Earth's atmosphere, sometimes escaping out into space. The inner belt is fairly stable; however, the outer belt can swell and shrink over time, sometimes inflating so much that the belts appear as one.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Radiative Zone",
            "Definition": "In the radiative zone, energy from the core slowly travels outward. This region is so dense that the Sun's energy takes about 150,000 years to work its way through.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Solar Cycle",
            "Definition": "The sun goes through 11-year variations or cycles of high and low activity - solar flares and coronal mass ejections, for example, based on the regular increase and decrease of sunspots. Cycles as short as 9 years and as long as 14 years have also been observed. The cycle is caused by the fact that the sun's magnetic north and south poles flip every 11 years.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Solar Energetic Particles",
            "Definition": "During an eruptive event on the sun, the sun can emit very fast, very energetic particles that travel at about 80% the speed of light. Such charged particles can reach Earth's magnetosphere either in the wake of a flare, or propelled ahead of a coronal mass ejection. In either case the energy they dump into the atmosphere can create what's called a solar radiation storm, which can cause low frequency radio blackouts at Earth.",
            "Acronym": "SEP",
            "Synonym": ""
        },
        {
            "Term": "Solar Flares",
            "Definition": "A great burst of light and radiation due to the release of magnetic energy on the sun. Flares are by far the biggest explosions in the solar system, with energy releases comparable to billions of hydrogen bombs. The radiation from the flare travels at the speed of light, and so reaches Earth within eight minutes. The energy is generally absorbed by Earth's atmosphere, which protects humans on Earth, however, the energy can cause radio blackouts on Earth for minutes or, in the worst cases, hours at a time. The radiation from a flare would also be harmful to astronauts outside of Earth's atmosphere. Some, but by no means all, flares have an associated coronal mass ejection (CME).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Solar Maximum",
            "Definition": "The time during the 11-year solar cycle when the number of sunspots -- and solar activity -- reaches a maximum. The next solar maximum is predicted for late 2013.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Solar Minimum",
            "Definition": "The time during the 11-year solar cycle when the number of sunspots is lowest. This is also the time when the sun's magnetic fields are at their most simple, with relatively orderly magnetic field lines connecting magnetic north and south much like on a simple bar magnet.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Solar Wind",
            "Definition": "The constant stream of solar coronal material that flows off the sun. The solar wind is much less dense than the wind on Earth -- indeed it can be 1000 times less dense than a man-made vacuum on Earth -- but it is much faster, typically moving at speeds of one to two million miles per hour. Indeed, it is constantly on the move: there is no place within the solar system where the solar wind's velocity is zero.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Substorm",
            "Definition": "A release of magnetic energy that originates in Earth's magnetotail, drawing on energy funneled there from the solar wind and other solar events. Substorms are fairly common and when they release energy toward Earth, the energy flows down the magnetic field lines toward Earth's north and south poles, causing aurora.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Sun Spots",
            "Definition": "Dark areas on the solar surface that contain constantly shifting strong magnetic fields. An average sunspot is about as large as Earth and it moves along with the sun's rotation, lasting for days or even weeks. The magnetic activity in sunspots can give rise to various solar eruptive events such as flares and coronal mass ejections (CMEs). The number of sunspots on the sun wax and wane over approximately an 11-year cycle, thus defining what is called the solar cycle. They appear dark since they are cooler than the surrounding solar material.",
            "Acronym": "",
            "Synonym": ""
        }
    ]
}