{
    "Source Name": "Space Weather Glossary",
    "Division": "Planetary, Astrophysics, Heliophysics",
    "Term Count": 329,
    "Definition Count": 329,
    "Acronym Count": 59,
    "Synonym Count": 26,
    "Terms": [
        {
            "Term": "aa index",
            "Definition": "A daily and half-daily index of geomagnetic activity determined from the k indices scaled at two nearly antipodal stations at invariant magnetic latitude 50 degrees (Hartland, England, and Canberra, Australia). The aa values are in units of 1 nT. The index is available back to 1868, and is provided by the Institut du Globe de Paris, France.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "absorption line",
            "Definition": "In spectroscopy, and in particular the solar Fraunhofer spectrum, a characteristic wavelength of emitted radiation that is partially absorbed by the medium between the source and the observer.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "active",
            "Definition": "A descriptive word specifically meaning (1) a probability of ~50% for an M- class x-ray flare (see x-ray flare class); (2) disturbed geomagnetic levels such that 16 < Ak index < 30.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "active dark filament",
            "Definition": "A filament displaying motion or changes in shape, location, or absorption characteristics.",
            "Acronym": "ADF",
            "Synonym": ""
        },
        {
            "Term": "active longitude",
            "Definition": "A range of heliographic longitudes in either the northern or southern solar hemisphere (seldom both at the same time) containing one or more large and complex active regions formed by the frequent, localized emergence of new magnetic flux. Individual sunspot groups within the complex can have relatively short lifetimes (a week or two); the complex may persist for several solar rotations because additional spot groups form as earlier ones decay.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "active prominence",
            "Definition": "A prominence above the solar limb moving and changing in appearance over a few minutes of time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "active prominence region",
            "Definition": "A portion of the solar limb displaying active prominences; typically associated with an active region.",
            "Acronym": "APR",
            "Synonym": ""
        },
        {
            "Term": "active region",
            "Definition": "A localized, transient volume of the solar atmosphere in which plages, sunspots, faculae, flares, etc., may be observed. Active regions are the result of enhanced magnetic fields; they are bipolar and may be complex if the region contains two or more bipolar groups.",
            "Acronym": "AR",
            "Synonym": ""
        },
        {
            "Term": "active surge region",
            "Definition": "An active region that exhibits a group or series of spike- like surges that rise no higher than 0.15 solar radii above the limb. (See bright surge on the limb.)",
            "Acronym": "ASR",
            "Synonym": ""
        },
        {
            "Term": "AE index",
            "Definition": "A geomagnetic index of the auroral electrojet, which characterizes the maximum range of excursion (both positive and negative) from quiet levels; measured at a given universal time by using the combined data from a worldwide ring of high-latitude magnetic observatories. AU (A upper) refers to the greatest positive deviation from the quiet time reference and AL (A lower) to the most negative. By definition AE = AU - AL. AO refers to the mean of AU and AL: AO = 1/2 (AU + AL). The AE and companion indexes are provided by the Data Analysis Center for Geomagnetism and Space Magnetism of Kyoto University, Kyoto, Japan.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AFR",
            "Definition": "The Ak index observed at Fredericksburg, Virginia.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ak index",
            "Definition": "A 3-hourly ”equivalent amplitude” index of geomagnetic activity for a specific station or network of stations (represented generically here by k) expressing the range of disturbance in the horizontal magnetic field. ”ak” is scaled from the 3-hourly K index according to the following table:\nK\n0\n1\n2\n3\n4\n5\n6\n7\n8\n9\nak\n0\n3\n7\n15\n27\n48\n80\n140\n240\n400\nAt NOAA these values are used directly for operational purposes. But to convert the ak values to nanoteslas (nT), a local (station-dependent) conversion factor must be found by dividing the station’s lower limit for K=9 by 250. For example, at Boulder and Fredericksburg the lower limit for K=9 is 500 nT so the factor is 2; therefore the ak values for these stations are in units of 2 nT. (To obtain an equivalent amplitude in nanotesla for Boulder or Fredericksburg, the index value must be doubled.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ak index",
            "Definition": "A daily index of geomagnetic activity for a specific station or network of stations (represented generically here by k) derived as the average of the eight 3-hourly ak indices.",
            "Acronym": "",
            "Synonym": [
                "a index"
            ]
        },
        {
            "Term": "Alfven wave",
            "Definition": "A transverse wave in magnetized plasma characterized by a change of direction of the magnetic field (rather than a change of intensity).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "am index",
            "Definition": "A mean, 3-hourly ”equivalent amplitude” of geomagnetic activity based on standardized K index data from a global network of 23 Northern and Southern Hemisphere stations by the lnstitut de Physique du Globe de Paris, France; am values are given in units of 1 nT.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Am index",
            "Definition": "The daily Ak index determined from the eight daily am indexes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "An index",
            "Definition": "The daily Ak index determined from only the Northern Hemisphere stations of the am index network.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ap index",
            "Definition": "A mean, 3-hourly ”equivalent amplitude” of magnetic activity based on K index data from a planetary network of 11 Northern and 2 Southern Hemisphere magnetic observatories between the geomagnetic latitudes of 46° and 6° by the lnstitut fur Geophysik at Gottingen, Germany; ap values are given in units of 2 nT.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ap index",
            "Definition": "Formally determined from the eight daily ap indices. However, for daily operational uses, NOAA/SWPC estimates the value of the Ap index by measuring the geomagnetic field in near-real time at several magnetometer stations around the world. The real-time station indices are used to estimate the official Kp and Ap based on historical data. The value of this estimated Ap index is reported in NOAA daily and weekly summaries of geophysical activity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "aphelion",
            "Definition": "That point on the path of a Sun-orbiting object most distant from the center of the Sun. Compare perihelion.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "apogee",
            "Definition": "That point on the path of an Earth-orbiting satellite most distant from the center of the Earth. Compare perigee.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "arcade",
            "Definition": "A series of magnetic loops, overlying a solar inversion line.  Can become visible or enhanced following a nearby coronal mass ejection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "arch filament system",
            "Definition": "A system of small, arched linear-absorption H-alpha features connecting bright, compact plage of opposite polarity. An AFS is a sign of emerging bipolar magnetic flux and possibly rapid or continued growth in an active region.",
            "Acronym": "AFS",
            "Synonym": ""
        },
        {
            "Term": "As index",
            "Definition": "The daily Ak index determined from only the Southern Hemisphere stations of the am index network.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "atmospherics",
            "Definition": "Also known as ”sferics,” transient radio waves produced by naturally occurring electric discharges (e.g., lightning) in the Earth’s atmosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AU",
            "Definition": "The mean distance between the Earth and Sun equal to 1.496 x10\"m",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "aurora",
            "Definition": "A faint visual phenomenon associated with geomagnetic activity that is visible mainly in the high-latitude night sky. Aurorae occur within a band of latitudes known as the auroral oval, the location of which is dependent on geomagnetic activity. Aurorae are a result of collisions between atmospheric gases and precipitating charged particles (mostly electrons) guided by the geomagnetic field from the magnetotail. Each gas (oxygen, nitrogen molecules, and atoms) emits a particular color depending on the energy of the precipitating particles, and atmospheric composition varies with altitude. Since the faster precipitating particles penetrate deeper, certain auroral colors, originate preferentially from certain heights in the sky. The auroral altitude range is 80 to 1000 km, but typical aurorae are 100 to 250 km above the ground; the color of the typical aurora is yellow-green, from a specific transition of atomic oxygen. Auroral light from lower levels in the atmosphere is dominated by blue and red bands from molecular nitrogen and oxygen. Above 250 km, auroral light is characterized by a red spectral line of atomic oxygen.  Aurorae in the Northern Hemisphere are called the aurora borealis or ”northern lights.” Aurorae in the Southern Hemisphere are called aurora australis. The patterns and forms of the aurora include quiescent arcs, rapidly moving rays, curtains, patches, and veils.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "auroral oval",
            "Definition": "An elliptical band around each geomagnetic pole ranging from about 75 degrees magnetic latitude at local noon to about 67 degrees magnetic latitude at midnight under average conditions. Those locations experience the maximum occurrence of aurorae.  The aurora widens to both higher and lower latitudes during the expansion phase of a magnetic substorm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "autumnal equinox",
            "Definition": "The equinox that occurs in September. Compare vernal equinox.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Bz",
            "Definition": "A measure of the North/South orientation of the interplanetary magnetic field measured perpendicular to the ecliptic plane.  When Bz is southward, or antiparallel to the Earth's magnetic field, geomagnetic disturbances become much more severe than when Bz is northward.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "B-angle",
            "Definition": "As viewed from the Earth, the heliographic latitude of the center of the solar disk. The center of the solar disk usually does not coincide with the heliographic equator due to a tilt of the solar axis with respect to the ecliptic. (See B under solar coordinates.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Bartels’ rotation number",
            "Definition": "The serial number assigned to 27-day rotation periods of solar and geophysical parameters. Rotation 1 in this sequence was assigned arbitrarily by Bartels to begin in January 1833, and the count has continued by 27-day intervals to the present.  The Sun has an average rotation period (as seen from the Earth) of 27.27 days.  Therefore, solar longitude slowly drifts with respect to the Bartels rate. Compare Carrington longitude.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "bow shock",
            "Definition": "A standing shock wave in front of the magnetosphere, arising from the interaction of the supersonic solar wind with the Earth’s magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "bright point",
            "Definition": "A short-lived brightening of flare or near flare intensity, less than ten millionths of the solar hemisphere in area.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "bright surge on the disk",
            "Definition": "A bright stream of gas seen against the solar disk. BSDs are often flare related and commonly fan out from the flare site. See also bright surge on the limb.",
            "Acronym": "BSD",
            "Synonym": ""
        },
        {
            "Term": "bright surge on the limb",
            "Definition": "A bright stream of gas emanating from the chromosphere that moves outward more than 0.15 solar radius above the limb. It may decelerate and return to the Sun. Most BSLs assume a linear radial shape but can be inclined and/or fan shaped.",
            "Acronym": "BSL",
            "Synonym": ""
        },
        {
            "Term": "brightness temperature",
            "Definition": "The equivalent blackbody temperature at a specified wavelength of a uniform source filling the resolution element of the telescope.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "burst",
            "Definition": "A transient enhancement of the solar radio emission, usually associated with an active region or flare.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "butterfly diagram",
            "Definition": "A plot of observed solar active region latitudes vs. time. This diagram, which resembles a butterfly, shows that the average latitude of active region formation drifts from high to low latitudes during a sunspot cycle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Carrington longitude",
            "Definition": "A system of fixed solar longitudes rotating at a uniform synodic period of 27.2753 days (a sidereal period of 25.38 days). Carrington selected the meridian that passed through the ascending node of the Sun’s equator at 1200 UTC on 1 January 1854 as the original prime meridian. The daily Carrington longitude of the central point of the apparent solar disk is listed (with other solar coordinates) in The Astronomical Almanac published annually by the U.S. Naval Observatory. Compare Bartels’ rotation number.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "celestial equator",
            "Definition": "The projection of Earth’s geographic equator onto the celestial sphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "celestial sphere",
            "Definition": "An imaginary rotating spherical shell around the Earth and concentric with it.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "centimeter burst",
            "Definition": "A solar radio burst in the centimeter wavelength range of 1 to 10 cm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "central meridian passage",
            "Definition": "The rotation of an active region or other feature across the longitude meridian that passes through the apparent center of the solar disk.",
            "Acronym": "CMP",
            "Synonym": ""
        },
        {
            "Term": "chromosphere",
            "Definition": "The layer of the solar atmosphere above the photosphere and beneath the transition region and the corona. The chromosphere is the source of the strongest lines in the solar spectrum, including the Balmer alpha line of hydrogen and the H and K lines of calcium, and is the source of the red color often seen around the rim of the moon at total solar eclipses.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CMD",
            "Definition": "Central Meridian Distance. (See solar coordinates).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "conjugate points",
            "Definition": "Two points on the Earth’s surface at opposite ends of a geomagnetic field line.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "continuum",
            "Definition": "Optical radiation arising from broadband emission from the photosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "continuum storm",
            "Definition": "General term for solar radio noise lasting for hours and sometimes days, in which the intensity varies smoothly with frequency over a wide range in the meter and decimeter wavelengths.",
            "Acronym": "CTM",
            "Synonym": ""
        },
        {
            "Term": "convection",
            "Definition": "The bulk transport of plasma (or gas) from one place to another, in response to mechanical forces (for example, viscous interaction with the solar wind) or electromagnetic forces.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Coordinated Universal Time",
            "Definition": "By international agreement, the local time at the prime meridian, which passes through Greenwich, England. It was formerly known as Greenwich Mean Time, or sometimes simply Universal Time.  There are 24 time zones around the world, labeled alphabetically. The time zone centered at Greenwich has the double designation of A and Z. Especially in the military community, Coordinated Universal Time is often referred to as Z or Zulu Time.",
            "Acronym": "UTC",
            "Synonym": [
                "Greenwich Mean Time",
                "UT or UTC"
            ]
        },
        {
            "Term": "corona",
            "Definition": "The outermost layer of the solar atmosphere, characterized by low densities ( < 109 cm-3) and high temperatures (> 106 K).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "coronagraph",
            "Definition": "An optical device that makes it possible to observe the corona at times other than during an eclipse. A simple lens focuses the Sun onto an occulting disk that prevents the light from the solar disk from proceeding farther along the optical path, effectively providing an artificial eclipse.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "coronal hole",
            "Definition": "An extended region of the corona, exceptionally low in density and associated with unipolar photospheric regions having ”open” magnetic field topology. Coronal holes are largest and most stable at or near the solar poles, and are a source of high-speed solar wind. Coronal holes are visible in several wavelengths.  Transequatorial coronal holes are the source of many recurrent geomagnetic disturbances since their lifetimes are months to years.  The solar wind emanating from these holes is characteristically high in velocity and low in density.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "coronal loops",
            "Definition": "A typical structure of enhanced corona observed in EUV lines and soft x-rays.  Coronal loops represent ”closed” magnetic topology.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "coronal mass ejection",
            "Definition": "An outflow of plasma from or through the solar corona. CMEs are often, but not always, associated with erupting prominences, disappearing solar filaments, and/or flares.  CMEs vary widely in structure, density, and velocity.  Large and fast CMEs can approach densities of 1016 g and velocities of 2000 km/s.  Earth impacting CMEs can result in significant geomagnetic storms.",
            "Acronym": "CME",
            "Synonym": ""
        },
        {
            "Term": "coronal rain",
            "Definition": "Material condensing in the corona and appearing to rain down into the chromosphere as observed in H-alpha at the solar limb.  Rarely observed and usually seen following the impulsive phase of a large limb flare.",
            "Acronym": "CRN",
            "Synonym": ""
        },
        {
            "Term": "coronal streamer",
            "Definition": "A large-scale structure in the white-light corona often overlying a principal inversion line in solar photospheric magnetic fields.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "coronal transients",
            "Definition": "A general term for short-time-scale changes in the corona.  Includes CMEs.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "corrected geomagnetic coordinates",
            "Definition": "A nonspherical coordinate system based on a magnetic dipole axis that is offset from the Earth’s center by about 502 km toward a location in the Pacific Ocean (20.4° N 147.3° E). This ”eccentric dipole” axis intersects the surface at 82° N  90° W, and 75° S  119° E.",
            "Acronym": "",
            "Synonym": [
                "eccentric dipole"
            ]
        },
        {
            "Term": "cosmic noise",
            "Definition": "The broad spectrum of radio noise arriving at the Earth from sources outside the solar system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "cosmic ray",
            "Definition": "An extremely energetic and relativistic charged particle.  Galactic Cosmic Rays originate from outside the solar system and the Sun can produce \"cosmic rays\" during energetic proton events.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "critical frequency",
            "Definition": "In ionospheric radio propagation, that frequency capable of penetration just to the layer of maximum ionization under vertical propagation. Radio waves of lower frequencies are refracted back to the ground; higher frequencies pass through.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "crochet",
            "Definition": "A sudden deviation in the sunlit geomagnetic field H component (see geomagnetic elements) associated with extra-ordinary solar flare x-ray emission. The effect can be as much as 100 nT and characteristically lasts up to approximately 30 minutes. The event is also known as a SFE (solar flare effect).",
            "Acronym": "",
            "Synonym": [
                "solar flare effect"
            ]
        },
        {
            "Term": "cusp",
            "Definition": "In the magnetosphere, two regions near magnetic local noon and approximately 15 degrees of latitude equatorward of the north and the south magnetic poles. The cusps mark the division between geomagnetic field lines on the sunward side (which are approximately dipolar but somewhat compressed by the solar wind) and the field lines in the polar cap that are swept back into the magnetotail by the solar wind.",
            "Acronym": "",
            "Synonym": [
                "cleft"
            ]
        },
        {
            "Term": "D region",
            "Definition": "A daytime region of the Earth’s ionosphere beginning from approximately 40 km to 90 km altitude. Radiowave absorption in layers in this region can be significantly increased in response to increased ionization associated with solar x-ray flares.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "dark surge on the disk",
            "Definition": "Dark gaseous ejections on the Sun visible in Ha. They usually originate from small subflare-like brightenings. Material is usually seen to be ejected, then decelerate at a gravitational rate, and to flow back to the point of origin. DSDs can occur intermittently for days from an active region.",
            "Acronym": "DSD",
            "Synonym": ""
        },
        {
            "Term": "declination",
            "Definition": "(1) The angular distance of an astronomical body north (+) or south (-) of the celestial equator. (2) In geomagnetic applications, the angle between true north and the horizontal component of the local geomagnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "differential charging",
            "Definition": "The charging of different areas of a spacecraft or satellite to different potentials in response to sunlight, the charged particle environment, and the design and composition of the materials involved. Discharge may occur through arcing and generally is detrimental.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "differential particle flux",
            "Definition": "The differential particle directional flux j(E,w) denotes the number of particles of energy E per unit energy interval, per unit area, per unit time, per unit solid angle of observation, passing through an area perpendicular to the viewing direction.  The angle w is the angle between the viewing direction and the local magnetic field. It is approximately obtained from the count rate of a physical detector measuring the flux of particles between energy E and E + dE, geometric factor G, and solid angle of view dW through the relationship  j(E,w) = C/(G x dE x dW x dt) where C is the number of detector counts in time dt.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "differential rotation",
            "Definition": "The change in solar rotation rate with latitude. Low latitudes rotate at a faster angular rate (approximately 14° per day) than do high latitudes (approximately12° per day)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "dip",
            "Definition": "The geomagnetic inclination angle. See geomagnetic elements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "dip equator",
            "Definition": "An irregular, imaginary line around the Earth where the geomagnetic inclination angle is measured to be zero. It lies near the geographic equator.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "disappearing solar filament",
            "Definition": "A solar filament that disappears suddenly on a timescale of minutes to hours. The prominence material is often seen to ascend but can fall into the Sun or just fade.  DSFs are probable indicators of coronal mass ejections.",
            "Acronym": "DSF",
            "Synonym": [
                "DB. disparition brusque",
                "disparition brusque"
            ]
        },
        {
            "Term": "disk",
            "Definition": "The visible surface of the Sun or other heavenly body projected against the sky.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Doppler shift",
            "Definition": "A change in the perceived frequency of a radiated signal caused by motion of the source relative to the observer.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "dose rate",
            "Definition": "The rate at which radiation energy is absorbed in living tissue, expressed in centisieverts per unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Dst index",
            "Definition": "A measure of variation in the geomagnetic field due to the equatorial ring current. It is computed from the H-components at approximately four near-equatorial stations at hourly intervals. At a given time, the Dst index is the average of variation over all longitudes.  The reference level is set so that Dst is statistically zero on internationally designated quiet days. An index of -50 or deeper indicates a storm-level disturbance, and an index of -200 or deeper is associated with middle latitude aurorae. Dst is determined by the World Data Center C2 for Geomagnetism, Kyoto University, Kyoto, Japan.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "dynamic pressure",
            "Definition": "The momentum flux (P) of the solar wind.  P=density x V2 where density is in particles/cm E3 and V in in km/s.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "E region",
            "Definition": "A daytime region of the Earth’s ionosphere roughly between the altitudes of 90 and 160 km. E region characteristics (electron density, height, etc.) depend on the solar zenith angle and solar activity. The ionization in the E layer is caused mainly by x-rays in the range 0.8 to 10.4 nm. (See also sporadic E.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "eclipse",
            "Definition": "The obscuring of one celestial body by another. (1) A Solar Eclipse occurs when the moon comes between the Earth and the Sun. In a total eclipse, the solar disk is completely obscured; in a partial eclipse the solar disk is only partly obscured: (2) A lunar eclipse occurs when the moon enters the shadow cast by the Earth:  (3) Spacecraft in the Earth’s shadow are said to be in eclipse.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ecliptic",
            "Definition": "The great circle made by the intersection of the plane of the Earth’s orbit with the celestial sphere. (Less properly, the apparent path of the Sun around the sky during the year.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EIT",
            "Definition": "Extreme ultraviolet Imaging Telescope.  Instrument on the SOlar Heliospheric Observer.  EIT continuously observes the full disk Sun at 17.1 nm, 19.5 nm, 28.4 nm, and 30.4 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "electrojet",
            "Definition": "(1) Auroral: A current that flows in the ionosphere in the auroral zone. (2) Equatorial: A thin electric current layer in the ionosphere over the dip equator at about 100 to 115 km altitude.",
            "Acronym": "",
            "Synonym": [
                "auroral electrojet",
                "equatorial electrojet"
            ]
        },
        {
            "Term": "electrostatic discharge",
            "Definition": "An abrupt equalization of electric potentials. In space, ESD can occur between objects or portions of a single object (see differential charging); ESD may occur locally within a dielectric or cable. The consequences may include material damage, a spacecraft anomaly, phantom commands, disrupted telemetry, and contaminated data.",
            "Acronym": "ESD",
            "Synonym": ""
        },
        {
            "Term": "emerging flux region",
            "Definition": "An area on the Sun where new magnetic flux erupts. An EFR is a bipolar magnetic region that first produces a small bipolar plage visible in the chromosphere, which may develop an arch filament system and the initial spots of a sunspot group. An EFR may be isolated from other solar activity or may occur within an active region.",
            "Acronym": "EFR",
            "Synonym": ""
        },
        {
            "Term": "emission line",
            "Definition": "In spectroscopy, a particular wavelength of emitted radiation, more intense than the background continuum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "emission measure",
            "Definition": "The integral of the square of the electron density over volume; the units are inverse volume (m-3).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ephemeris",
            "Definition": "An astronomical almanac listing solar coordinates and the positions of the Sun and other heavenly bodies at regular intervals in time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "equinox",
            "Definition": "One of the two points of intersection of the celestial equator and the ecliptic. The Sun passes through the vernal equinox on about 21 March and through the autumnal equinox on about 22 September.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "eruptive",
            "Definition": "With regard to solar flare predictions, a probability of >50% that an active region will produce C class x-ray flares. (See x-ray flare class.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "eruptive prominence on limb",
            "Definition": "A solar prominence that becomes activated and is seen to ascend away from the Sun; sometimes associated with a coronal mass ejection. (See also disappearing solar filament.)",
            "Acronym": "EPL",
            "Synonym": ""
        },
        {
            "Term": "estimated hemispherical power input",
            "Definition": "For the Earth, an estimate made from NOAA particle measurements of the instantaneous power dissipated daily in a single auroral zone by auroral particle precipitation. The power ranges from approximately 5 gigawatts during quiet intervals up to more than 100 in very active times. The magnitude of this power input corresponds closely to the level of geomagnetic activity.",
            "Acronym": "",
            "Synonym": [
                "hemispherical power input"
            ]
        },
        {
            "Term": "Estimated Kp",
            "Definition": "Estimated 3-hourly Kp indices are derived in real time from a network of western hemisphere ground-based magnetometers. These indices may differ from the final Kp values derived montly by the GeoForschungsZentrum, Potsdam, Germany, using a global network of magnetometers.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Evershed effect",
            "Definition": "Horizontal motion of the solar atmosphere near a sunspot, having velocities of a few kilometers per second. In the photosphere, matter streams away from the umbra. In the chromosphere, the direction of flow is toward the umbra.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "exosphere",
            "Definition": "The Earth’s atmosphere above 500-600 km.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "extreme ultraviolet",
            "Definition": "A portion of the electromagnetic spectrum from approximately 10 to 100 nm.",
            "Acronym": "EUV",
            "Synonym": ""
        },
        {
            "Term": "extremely high frequency",
            "Definition": "That portion of the radio frequency spectrum from 30-300 GHz.",
            "Acronym": "EHF",
            "Synonym": ""
        },
        {
            "Term": "extremely low frequency",
            "Definition": "That portion of the radio frequency spectrum from 30 to 3000 Hz.",
            "Acronym": "ELF",
            "Synonym": ""
        },
        {
            "Term": "F corona",
            "Definition": "Of the white-light corona (the corona seen by the eye at a total solar eclipse), that portion which is caused by sunlight scattered or reflected by solid particles (dust) in interplanetary space. The same phenomenon produces zodiacal light.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "F region",
            "Definition": "he upper region of the ionosphere, above approximately 160 km altitude.  F region electron densities are highly variable, depending on the local time, solar activity, season, and geomagnetic activity. The F region contains the Fl and F2 layers. The F2 layer is more dense and peaks at altitudes between 200 and 600 km. The Fl layer, which forms at lower altitudes in the daytime, has a smaller peak in electron density.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "facula",
            "Definition": "White light plage.   Bright region of the photosphere seen in white light, seldom visible except near the solar limb. Corresponds with concentrated magnetic fields that may presage sunspot formation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "fibril",
            "Definition": "A linear feature in the H-alpha chromosphere of the Sun, occurring near strong sunspots and plage or in filament channels. Fibrils parallel strong magnetic fields, as if mapping the field direction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "filament",
            "Definition": "A mass of gas suspended over the chromosphere by magnetic fields and seen as dark ribbons threaded over the solar disk. A filament on the limb of the Sun seen in emission against the dark sky is called a prominence.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "filament channel",
            "Definition": "A broad pattern of fibrils in the chromosphere, marking a portion of a magnetic polarity inversion line where a filament may soon form or where a filament recently disappeared.  Filament channels are frequently observed in soft x-rays images as dark lanes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "flare",
            "Definition": "A sudden eruption of energy in the solar atmosphere lasting minutes to hours, from which radiation and particles are emitted. Flares are classified on the basis of area at the time of maximum brightness in H-alpha and on the peak flux of 1 minute averaged GOES XRS 0.1 – 0.8 nm band x-rays.  For x-ray flare classifications, see the definition for x-ray flare class.  The H-alpha classifications are given here..\nImportance 0 (Subflare):\n<= 2.0 hemispheric square degrees\nImportance 1:\n2.1-5.1 square degrees\nImportance 2:\n5.2-12.4 square degrees\nImportance 3:\n12.5-24.7 square degrees\nImportance 4:\n>= 24.8 square degrees\n[One square degree is equal to (1.214 x 104 km2) = 48.5 millionths of the visible solar hemisphere.] A brightness qualifier F, N, or B is generally appended to the importance character to indicate faint, normal, or brilliant (for example, 2B).",
            "Acronym": "",
            "Synonym": [
                "subflare"
            ]
        },
        {
            "Term": "fluence",
            "Definition": "Time integrated flux. In NOAA use, a specified particle or 0.1-0.8 nm flux accumulation over 24 hours.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "flux",
            "Definition": "The rate of flow of a physical quantity through a reference surface.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "fmin",
            "Definition": "The lowest frequency at which echo traces are observed on an ionogram. It increases with increasing D region absorption:",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "foEs",
            "Definition": "The maximum ordinary mode radiowave frequency capable of vertical reflection from the sporadic E layer of the ionosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "foF2",
            "Definition": "The maximum ordinary mode radiowave frequency capable of vertical reflection from the F2 layer of the ionosphere. (See F region.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "follower spot",
            "Definition": "In a magnetically bipolar or multipolar sunspot group, the main spot in that portion of the group east of the principal inversion line is called the follower or f-spot. Leader and follower describe the positions of spots with respect to apparent motion due to solar rotation. (Compare leader spot.)",
            "Acronym": "",
            "Synonym": [
                "f-spot"
            ]
        },
        {
            "Term": "Forbush decrease",
            "Definition": "An abrupt decrease, of at least 10%, of the background galactic cosmic ray intensity as observed by neutron monitors. It is associated with major plasma and magnetic field enhancements in the solar wind at or near the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "foreshortening",
            "Definition": "The apparent distortion of solar features viewed near the limb of the Sun.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Fraunhofer spectrum",
            "Definition": "The system of dark lines superposed on the continuous solar spectrum formed by the absorption of photons by atoms and molecules in the solar and terrestrial atmospheres.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "gamma rays",
            "Definition": "High-energy radiation (energies in excess of 100 keV) observed during large, extremely energetic solar flares.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GEOALERT",
            "Definition": "An ISES special message summarizing by code the current and predicted levels of solar activity and geomagnetic activity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "geocorona",
            "Definition": "The outer region of the Earth’s atmosphere lying above the thermosphere and composed mostly of hydrogen.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "geomagnetic activity",
            "Definition": "Natural variations in the geomagnetic field classified quantitatively into quiet, unsettled, active, and geomagnetic storm levels according to the observed a index:\nquiet\n   0 - 7\nunsettled  \n  8 - 15\nactive\n 16 - 29\nminor storm\n 30 - 49\nmajor storm\n 50 - 99\nsevere storm\n100 - 400",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "geomagnetic elements",
            "Definition": "The components of the geomagnetic field at the surface of the Earth. These elements are usually denoted thus in the literature:\n\nX-the geographic northward component\nY -the geographic eastward component\nZ-the vertical component, reckoned positive downward\nH-the horizontal intensity, of magnitude (X2 + y2 )1/2\nF-the total intensity (H2 + Z2 )1/2\nI-the inclination (or dip) angle, tan -1 (Z/H)\nD-the declination angle, measured from the geographic north direction to the H component direction, positive in an eastward direction.\nD = tan-l (Y/X)\n\nHowever, in NOAA use, the geomagnetic northward and geomagnetic eastward components are called the H and D components. The H axis direction is defined by the mean direction of the horizontal component relative to the geomagnetic north by using the small-angle approximation. Thus the D component = H (the horizontal intensity) multiplied by delta D (the declination angle relative to geomagnetic north, expressed in radians).",
            "Acronym": "",
            "Synonym": [
                "D component of the geomagnetic field",
                "H component",
                "Z component of the geomagnetic field"
            ]
        },
        {
            "Term": "geomagnetic field",
            "Definition": "The magnetic field in and around the Earth. The intensity of the magnetic field at the Earth’s surface is approximately 32,000 nT at the equator and 62,000 nT at the north pole (the place where a compass needle points vertically downward). The geomagnetic field is dynamic and undergoes continual slow secular changes as well as short-term disturbances (see geomagnetic activity). The geomagnetic field can be approximated by a centered dipole field, with the axis of the dipole inclined to the Earth’s rotational axis by about 11.5 degrees. Geomagnetic dipole north is near geographic coordinate 79 degrees N and 71 degrees W (near Thule, Greenland), and dipole south is near 79 degrees S and 110 degrees E (near Vostok, Antarctica). The observed or dip poles, where the magnetic field is vertical to the Earth’s surface, are near 77 degrees N and 102 degrees W, and 65 degrees S and 139 degrees E. The adopted origin of geomagnetic longitude is the meridian passing through the geomagnetic poles (dipole model) and the geographic south pole. (See also corrected geomagnetic coordinates.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "geomagnetically induced current",
            "Definition": "A quasi-DC current induced into long conductors such as electrical transmission lines or pipe lines.  This occurs during geomagnetic storms at the Earth due to the movement of the field lines in the vicinity of the conductors.",
            "Acronym": "GIC",
            "Synonym": ""
        },
        {
            "Term": "geomagnetic storm",
            "Definition": "(1) A worldwide disturbance of the Earth’s magnetic field, distinct from regular diurnal variations. A storm is precisely defined as occurring when the daily Ap index exceeds 29, or (2)  NOAA Space Weather Scale (G) for geomagnetic storm disturbances (see Appendix A).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "geosynchronous",
            "Definition": "Term applied to any equatorial satellite with an orbital velocity equal to the rotational velocity of the Earth. The geosynchronous altitude is near 6.6 Earth radii (approximately 36,000 km above the Earth’s surface). To be geostationary as well, the satellite must satisfy the additional restriction that its orbital inclination be exactly zero degrees. The net effect is that a geostationary satellite is virtually motionless with respect to an observer on the ground.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GMT",
            "Definition": "Greenwich Mean Time. (See Coordinated Universal Time.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GPS",
            "Definition": "Global Positioning System: a network of Earth-orbiting satellites used for precise position-finding in surveying and navigation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "gradual commencement",
            "Definition": "The commencement of a geomagnetic storm that has no well-defined onset.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "granulation",
            "Definition": "Cellular structure of the photosphere visible at high spatial resolution. Individual granules, which represent the tops of small convection cells, are 200 to 2000 km in diameter and have lifetimes of 8 to 10 minutes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "green line",
            "Definition": "A coronal emission line at 530.3 nm from Fe XIV. The green line is one of the strongest visible coronal lines. It identifies moderate temperature regions of the corona; it is enhanced in coronal streamers above inversion lines, and diminished in coronal holes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ground-level event",
            "Definition": "A sharp increase in ground-level cosmic ray count to at least 10% above background, associated with solar protons of energies greater than 500 MeV. GLEs are relatively rare, occurring only a few times each solar cycle. When they occur, GLEs begin a few minutes after flare maximum and last for a few tens of minutes to hours. Intense particle fluxes at lower energies can be expected to follow this initial burst of relativistic particles. GLEs are detected by neutron monitors, e.g., the monitor at Thule, Greenland.",
            "Acronym": "GLE",
            "Synonym": ""
        },
        {
            "Term": "Halo CME",
            "Definition": "A faint ring of enhanced emission seen around most or all of the edge of the occulting disk of a coronagraph.  Indicative of a spatially large CME on the front side (Earthward) or back side of the Sun.  The source region is usually nearer to solar central meridian than the limbs. Full halo CMEs from the front side of the Sun almost always result in geomagnetic storms at Earth, especially when accompanied by a solar proton event.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ha or H-alpha",
            "Definition": "The first atomic transition in the hydrogen Balmer series; wavelength = 656.3 nm. This absorption line of neutral hydrogen falls in the red part of the visible spectrum and is convenient for solar observations. The Ha line is commonly used for patrol observations of solar flares, filaments, prominences, and the fine structure of active regions.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "heliographic",
            "Definition": "Referring to coordinates on the solar surface referenced to the solar rotational axis.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "heliopause",
            "Definition": "The boundary surface between the solar wind and the external galactic medium.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "helioseismology",
            "Definition": "The study of wave oscillations in the Sun using acoustic, gravity, and surface gravity waves.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "heliosphere",
            "Definition": "The magnetic cavity surrounding the Sun, carved out of the galaxy by the solar wind.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "helmet streamer",
            "Definition": "A feature of the white light corona (seen in eclipse or with a coronagraph) that looks like a ray extending away from the Sun out to about 1 solar radius, having an arch-like base containing a cavity usually occupied by a prominence.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "high frequency",
            "Definition": "That portion of the radio frequency spectrum between 3 and 30 MHz.",
            "Acronym": "HF",
            "Synonym": ""
        },
        {
            "Term": "high latitude",
            "Definition": "With reference to zones of geomagnetic activity - 50 to 80 degrees geomagnetic latitude. The other zones are equatorial, middle latitude, and polar.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "high-speed stream",
            "Definition": "A feature of the solar wind having velocities exceeding approximately 600 km/s (about double average solar wind values). High-speed streams that originate in coronal holes are less dense than those originating in the average solar wind.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "homologous flares",
            "Definition": "A feature of the solar wind having velocities exceeding approximately 600 km/s (about double average solar wind values). High-speed streams that originate in coronal holes are less dense than those originating in the average solar wind.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "homologous flares",
            "Definition": "Solar flares that occur repetitively in an active region with essentially the same position and with a common pattern of development.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Hyder flare",
            "Definition": "A filament-associated two-ribbon flare, often occurring in spotless regions. The flare is generally slow (30-60 minutes rise time in Ha and x-ray) and follows the disappearance of a previously quiescent filament.  The Hyder flare is named for Dr. C. Hyder, who published studies of such flares in 1967.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "inclination of the geomagnetic field",
            "Definition": "The angle between the local geomagnetic field direction and the horizon. (See geomagnetic elements.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "integral particle flux",
            "Definition": "The integral directional particle flux J(E,w) is literally the mathematical integral, with respect to the energy E, of the differential particle flux j(E,w). It denotes the number of particles of energy equal to or greater than E, per unit area, per unit solid angle, per unit time, passing through an area perpendicular to the viewing direction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "INTERMAGNET",
            "Definition": "An international consortium of magnetic observatories that exchange data in near-real time by satellite relay.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "interplanetary magnetic field",
            "Definition": "The magnetic field carried with the solar wind.",
            "Acronym": "IMF",
            "Synonym": ""
        },
        {
            "Term": "interplanetary medium",
            "Definition": "The space between planets and other solid bodies in the heliosphere.  Populated by solar and cosmic particles, magnetic fields, and photons.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "invariant magnetic latitude",
            "Definition": "The geomagnetic latitude at which a particular line of force of the geomagnetic field, characterized by L (the altitude of the field line at the equator), intersects the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "inversion line",
            "Definition": "The locus of points on the solar surface where the radial magnetic field vanishes. Inversion lines separate regions of opposing polarity and are often superposed by thin, dark filaments. Inside active regions, the areas close to and along inversion lines are preferred places of flare occurrence. Filament channels, plage corridors, arch-filament systems, and fibril patterns surrounding active regions can be used to infer the positions of inversion lines.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ionogram",
            "Definition": "A plot or record of the group path height of reflection of ionospherically returned (echoed) radio waves as a function of frequency.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ionosphere",
            "Definition": "The region of the Earth’s upper atmosphere containing free electrons and ions produced by ionization of the constituents of the atmosphere by solar ultraviolet radiation at short wavelengths < 100nm) and energetic precipitating particles. The ionosphere influences radiowave propagation of frequencies less than about 300 MHz. (See D region, E region, F region.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ionospheric storm",
            "Definition": "A disturbance in the F region of the ionosphere, which occurs in connection with geomagnetic activity. In general, there are two phases of an ionospheric storm, an initial increase in electron density (the positive phase) lasting a few hours, followed by a decrease lasting a few days.  At low latitudes only the positive phase is usually seen. Individual storms can vary, and their behavior depends on geomagnetic latitude, season, and local time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "K-corona",
            "Definition": "Of the white-light corona (the corona seen by the eye at a total solar eclipse) that portion which is caused by sunlight scattered by electrons in the hot outer atmosphere of the Sun.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "K index",
            "Definition": "A 3-hourly quasi-logarithmic local index of geomagnetic activity relative to an assumed quiet-day curve for the recording site. Range is from 0 (quiet) to 9 (severely disturbed). The K index measures the deviation of the most disturbed component (see geomagnetic elements). Also see Kp.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Km index",
            "Definition": "A 3-hourly planetary index of geomagnetic activity calculated by the Institut de Physique du Globe de Paris, France, from the K indexes observed at a large, symmetrically located network of stations. The Km indexes are used to determine the am indexes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Kp index",
            "Definition": "Kp is a common index used to indicate the severity of the global magnetic disturbances in near-Earth space. Kp is an index based on the average of weighted K indices at 13 ground magnetic field observatories. It is based on the range of the magnetic field variation within 3 hour intervals that is caused by phenomena other than the diurnal variation and the long-term components of the storm time variations. The values of the Kp range from 0 (very quiet) to 9 (very disturbed) in 28 discrete steps, resulting in values of 0, 0+, 1-, 1, 1+, 2-, 2, 2+,...9.\nAn Estimated Kp is calculated by NOAA in near-real-time.\nThe official, after-the-fact, 3-hourly planetary index of geomagnetic activity is calculated twice per month by the the German GeoForschungsZentrum (GFZ) (Research Center for Geosciences), from the K indexes observed at 13 stations primarily in the Northern Hemisphere. The Kp indices, which date from 1932, are used to determine the ap indices.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "L",
            "Definition": "Heliographic longitude of a solar feature. (See solar coordinates.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "L1",
            "Definition": "Lagrangian orbit number 1.  A location on the Earth/ Sun line where gravitational forces can be balanced to maintain a stable orbit.  Approximately  1.5 million km upstream of the Earth.  Solar wind monitors located there allow a 20-60 minute (depending on solar wind velocity) warning of geomagnetic disturbances at Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LASCO",
            "Definition": "Large Angle Spectrometric COronagraph experiment on SOHO capable of imaging CMEs from 1.1-32 solar radii.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "latchup",
            "Definition": "With reference to the effect of energetic particles on spacecraft microcircuits, a serious type of single event upset in which the microcircuit is either permanently stuck or cannot be reset without being turned off and on.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "leader spot",
            "Definition": "In a magnetically bipolar or multipolar sunspot group, the main spot in that portion of the group west of the principal inversion line; also called the preceding or p-spot. Leader and follower describe the positions of spots with respect to apparent motion due to solar rotation.",
            "Acronym": "",
            "Synonym": [
                "p-spot"
            ]
        },
        {
            "Term": "LEO",
            "Definition": "Among satellite operators, a common abbreviation for Low Earth Orbit.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "light bridge",
            "Definition": "Observed in white light, a bright tongue or streaks penetrating or crossing sunspot umbrae. Light bridges typically develop slowly and have lifetimes of several days. The appearance of a light bridge is frequently a sign of impending active region division or dissolution. The more brilliant forms occur with overlying bright plage and often occur during the most active phase of the sunspot group.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "light curve",
            "Definition": "A plot of intensity in a particular wavelength or band of wavelengths against time, especially with reference to a solar flare.  For example, the time history of the x-ray output of a flare.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "limb",
            "Definition": "The edge of the solar disk.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "limb darkening",
            "Definition": "For certain solar spectral lines, a lessening of the intensity of the line from the center of the solar disk to the limb, caused by the existence of a temperature gradient in the Sun and the line-of-sight through the solar atmosphere.  Limb darkening also occurs in some radio wavelengths.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "limb flare",
            "Definition": "A flare at the edge (limb) of the solar disk; the elevated portions of the flare are seen with particular clarity against the dark sky background.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "lobes",
            "Definition": "In the magnetotail, the two regions (north and south) separated by the neutral sheet.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "long duration event",
            "Definition": "With reference to x-ray events, those events that are not impulsive in appearance. The exact time threshold separating impulsive from long-duration events is not well defined, but operationally, any event requiring 30 minutes or more to decay to one-half peak flux is regarded as an LDE. It has been shown that the likelihood of a coronal mass ejection increases with the duration of an x-ray event, and becomes virtually certain for durations of 6 hours or more.",
            "Acronym": "LDE",
            "Synonym": ""
        },
        {
            "Term": "longitudinal component",
            "Definition": "That component of the solar magnetic field vector parallel to the direction of view, radial from the solar surface at disk center.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "loop prominence system",
            "Definition": "A system of prominences in the form of loops associated with major flares, bridging the magnetic inversion line. The lifetime of an LPS is a few hours. Loop prominences observed in H-alpha are distinctly brighter than other prominences, and material typically flows downward along both legs from condensation ”knots” near the top of the loop.  Can be observed on the solar disk with good viewing conditions.",
            "Acronym": "LPS",
            "Synonym": ""
        },
        {
            "Term": "low frequency",
            "Definition": "That portion of the radio frequency spectrum from 30 to 300 kHz.",
            "Acronym": "LF",
            "Synonym": ""
        },
        {
            "Term": "lowest usable frequency",
            "Definition": "The lowest frequency that allows reliable long-range HF radio communication by ionospheric refraction.",
            "Acronym": "LUF",
            "Synonym": ""
        },
        {
            "Term": "M",
            "Definition": "The ratio of the maximum frequency reflected once from an ionospheric layer over a 3000 km range to the critical frequency of the layer.",
            "Acronym": "3000",
            "Synonym": ""
        },
        {
            "Term": "magnetic bay",
            "Definition": "A relatively smooth excursion of the H (horizontal) component (see geomagnetic elements) of the geomagnetic field away from and returning to quiet levels. Bays are ”positive” if H increases and ”negative” if H decreases.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetic cloud",
            "Definition": "In general, any identifiable parcel of solar wind. More specifically, a region of about 0.25 AU in radial dimension in which the magnetic field strength is high and the direction of one component of the magnetic field changes appreciably by means of a rotation nearly parallel to a plane. Magnetic clouds are one manifestation of coronal mass ejections in the interplanetary medium.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetic local time",
            "Definition": "On Earth, analogous to geographic local time.  MLT at a given location is determined by the angle subtended at the geomagnetic axis between the geomagnetic midnight meridian and the meridian that passes through the location. 15 degrees = 1 h. The geomagnetic meridian containing the sub-solar point defines geomagnetic local noon, and the opposite meridian defines geomagnetic midnight. (See geomagnetic field.)",
            "Acronym": "MLT",
            "Synonym": [
                "geomagnetic time"
            ]
        },
        {
            "Term": "magnetogram",
            "Definition": "A plot showing the amplitude of one or more vector components of a magnetic field versus space or time. Solar magnetograms are a graphic representation of solar magnetic field strengths and polarity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetohydrodynamics",
            "Definition": "The study of the dynamics of an electrically conducting fluid in the presence of a magnetic field.",
            "Acronym": "MHD",
            "Synonym": ""
        },
        {
            "Term": "magnetopause",
            "Definition": "The boundary surface between the solar wind and the magnetosphere, where the pressure of the Earth's magnetic field effectively equals the dynamic pressure of the solar wind.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetopause current sheet",
            "Definition": "An electric current sheet that more or less coincides with the magnetopause.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetosheath",
            "Definition": "The region between the bow shock and the magnetopause, characterized by very turbulent plasma. For the Earth, along the Sun-Earth axis, the magnetosheath is about 2 Earth radii thick.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetosphere",
            "Definition": "The magnetic cavity surrounding a magnetized body, carved out of the passing solar wind by virtue of the magnetic field, which prevents, or at least impedes, the direct entry of the solar wind plasma into the cavity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "magnetotail",
            "Definition": "The extension of the magnetosphere in the antisunward direction as a result of interaction with the solar wind. In the inner magnetotail, the field lines maintain a roughly dipolar configuration.  At greater distances, the field lines are stretched into northern and southern lobes, separated by a plasmasheet. There is observational evidence for traces of the Earth’s magnetotail as far as 1000 Earth radii downstream.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Maunder minimum",
            "Definition": "An approximately 70-year period, centered near 1670, during which practically no sunspots were observed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "maximum usable frequency",
            "Definition": "The highest frequency that allows reliable HF radio communication over a given ground range by ionospheric refraction.  Frequencies higher than the MUF penetrate the ionosphere and become useful for extraterrestrial communications.",
            "Acronym": "MUF",
            "Synonym": ""
        },
        {
            "Term": "medium frequency",
            "Definition": "That portion of the radio frequency spectrum from 0.3 to 3 MHz.",
            "Acronym": "MF",
            "Synonym": ""
        },
        {
            "Term": "mesosphere",
            "Definition": "The region of the Earth’s atmosphere between the upper limit of the stratosphere (approximately 30 km altitude) and the lower limit of the thermosphere (approximately 80 km altitude).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "microwave burst",
            "Definition": "A radiowave signal sometimes associated with optical and/or x-ray flares. Microwave bursts are generally broadband, often extending into the millimeter and decimeter domains. (See also U-burst.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "microwaves",
            "Definition": "Generically, any radio frequency of 500 MHz or more.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "middle latitude",
            "Definition": "With reference to zones of geomagnetic activity, 20 degrees to 50 degrees geomagnetic latitude.  Other zones are equatorial, polar, and high latitude.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Moreton wave",
            "Definition": "A wave disturbance (also known as a flare blast wave) generated by large flares, which is seen to propagate horizontally across the disk of the Sun at a typical velocity of about 1000 km/s. Its presence is more visible in wings of the H-alpha line.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "mound prominence",
            "Definition": "H-alpha structure at the solar limb that is the elevated top of numerous small surges and/or a dense, low-lying prominence.",
            "Acronym": "MDP",
            "Synonym": ""
        },
        {
            "Term": "Mount Wilson magnetic classification",
            "Definition": "Classification of the magnetic character of sunspots according to rules set forth by the Mount Wilson Observatory in California.\nalpha (a).  A unipolar sunspot group.\nbeta (B).  A sunspot group having both positive and negative magnetic polarities (bipolar), with a simple and distinct division between the polarities.\ngamma (G).  A complex active region in which the positive and negative polarities are so irregularly distributed as to prevent classification as a bipolar group.\nbeta-gamma (BG). A sunspot group that is bipolar but which is sufficiently complex that no single, continuous line can be drawn between spots of opposite polarities.\ndelta (D).  A qualifier to magnetic class (see below) indicating that umbrae separated by less than 2 degrees within one penumbra have opposite polarity.\nbeta-delta (BD).  A sunspot group of general beta magnetic classification but containing one (or more) delta spot(s).\nbeta-gamma-delta (BGD).  A sunspot group of beta-gamma magnetic classification but containing one or more delta spot(s).\ngamma-delta (GD).  A sunspot group of gamma magnetic classification but containing one or more delta spot(s).",
            "Acronym": "",
            "Synonym": [
                "magnetic sunspot classifications"
            ]
        },
        {
            "Term": "multipath",
            "Definition": "Describing a degraded condition of radio propagation in which the radio wave splits and arrives at the receiver via different paths. Because each path will generally have different lengths, arrival times, and phases, the signal received will suffer fading.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "neutral line",
            "Definition": "The line that separates solar magnetic fields of opposite polarity, typically determined from solar magnetograms recording the longitudinal magnetic component.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "neutron monitor",
            "Definition": "A ground-based detector that counts secondary neutrons generated by processes originating with the impact of atmospheric molecules and atoms by very energetic particles (galactic or solar cosmic rays).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NOAA Space Weather Scales",
            "Definition": "A shorthand classification scheme developed to convey to the general public the complex and often confusing levels of disturbances in the solar-terrestrial environment.  Three typical events are represented as:  Geomagnetic Storms (G), Solar Radiation Storms (S), and Radio Blackouts (R).  A numerical qualifier is added to the event type to indicate the severity of the disturbance.  These qualifiers are defined as follows:\n1\nMinor\n2\nModerate\n3\nStrong\n4\nSevere\n5\nExtreme\nSee Appendix A for complete descriptions of normal terrestrial system effects, threshold levels, and event frequency of occurrence.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "noise storm",
            "Definition": "A transient enhancement of solar radio emission, particularly near 250 MHz, consisting of an elevated background emission.  These storms may last hours to days.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "non-great-circle propagation",
            "Definition": "Describing a degraded condition of radio propagation caused by horizontal gradients in ionospheric electron density. The radio wave is refracted away from its normal great-circle path, which is the shortest distance between two points on Earth. Strong horizontal gradients are associated with the equatorward boundary of the auroral oval (especially in the night sector) and the sunrise terminator.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "nT",
            "Definition": "nanotesla = 10-9 Tesla",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "partial halo",
            "Definition": "A partial halo is a CME spanning greater than 120 degrees of solar latitude at the limb and encompassing at least one of the solar poles.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "particle flux unit",
            "Definition": "1 p cm-2 s-1 sr-1",
            "Acronym": "p.f.u.",
            "Synonym": [
                "p.f.u"
            ]
        },
        {
            "Term": "penumbra",
            "Definition": "The sunspot area that may surround the darker umbra or umbrae. In its mature form it consists of linear bright and dark elements radial from the sunspot umbra.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "perigee",
            "Definition": "That point on the orbit of an Earth-orbiting satellite nearest to the Earth. Compare apogee.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "perihelion",
            "Definition": "That point on the orbit of a Sun-orbiting body nearest to the Sun. Compare aphelion.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "persistence",
            "Definition": "Continuation of existing conditions. When a physical parameter varies slowly, the best prediction is often persistence.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "phantom command",
            "Definition": "An unintended spacecraft command caused by the natural environment. (See single event upset or electrostatic discharge.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "photosphere",
            "Definition": "The lowest visible layer of the solar atmosphere; corresponds to the solar surface viewed in white light. Sunspots and faculae are observed in the photosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "pitch angle",
            "Definition": "In a plasma, the angle between the velocity vector of a charged particle and the direction of the ambient magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plage",
            "Definition": "On the Sun, an extended H-alpha emission feature of an active region that is seen from the time of emergence of the first magnetic flux until the widely scattered remnant magnetic fields merge with the background.  Magnetic fields are more intense in plage, and temperatures are higher than in surrounding, quiescent regions.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plage corridor",
            "Definition": "A low-intensity division in plage coinciding with a polarity inversion line and marked by narrow filament segments and/or fibrils spanning the corridor.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plasma",
            "Definition": "A gas that is ionized sufficiently to be a good electrical conductor and be affected by magnetic fields.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plasma frequency",
            "Definition": "The characteristic frequency of free plasma oscillations, determined by the balance between electron kinetic energy and ion Coulomb attraction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plasmapause",
            "Definition": "The outer boundary of the plasmasphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plasmsheet",
            "Definition": "In the magnetosphere, the core of the magnetotail in which the plasma is hotter and denser than in the tail lobes north and south of it. The plasmasheet is thought to be separated from the tail lobes by the sheet of the ”last closed field lines” and it typically lies beyond geosynchronous orbit.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "plasmasphere",
            "Definition": "In the magnetosphere, a region of relatively cool (low energy) and dense plasma that may be considered an outer extension of the ionosphere with which it is coupled. Like the ionosphere, the plasmasphere tends to co-rotate with the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "polar cap absorption",
            "Definition": "An anomalous condition of the polar ionosphere where HF and VHF (3-300 MHz) radiowaves are absorbed, and LF and VLF (3-300 kHz) radiowaves are reflected at lower altitudes than normal. PCAs generally originate with major solar flares, beginning within a few hours of the event and maximizing within a day or two of onset. As measured by a riometer, the PCA event threshold is 2 dB of absorption at 30MIlz for daytime and 0.5 dB at night. In practice, the absorption is inferred from the proton flux at energies greater than 10 MeV, so that PCAs and proton events are simultaneous. However, the transpolar radio paths may be disturbed for days, up to weeks, following the end of a proton event.",
            "Acronym": "PCA",
            "Synonym": ""
        },
        {
            "Term": "polar crown",
            "Definition": "A nearly continuous ring of filaments occasionally encircling either polar region of the Sun (latitudes higher than 50’).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "polar plumes",
            "Definition": "Fine, ray-like structures of the solar corona and transition region, best observed in the solar polar regions during solar minimum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "polar rain",
            "Definition": "In the Earth’s upper atmosphere, a weak, structureless, near-isotropic flux of electrons precipitating into the polar caps.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "pore",
            "Definition": "A feature in the photosphere, 1 to 3 arc seconds in extent, usually not much darker than the dark spaces between photospheric granules. It is distinguished from a sunspot by its short lifetime, 10 to 100 minutes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "post-flare loops",
            "Definition": "A loop prominence system often seen after a major two-ribbon flare on the visible disk.  Lifetimes are several hours.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PRESTO",
            "Definition": "An alert issued by a Regional Warning Center to give rapid notification of significant solar or geophysical activity in progress or just concluded.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "prominence",
            "Definition": "A term identifying cloud-like features in the solar atmosphere. The features appear as bright structures above the solar limb and as dark filaments when seen projected against the solar disk.  They are most clearly and most often observed in H-alpha.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "proton event",
            "Definition": "The measurement of proton flux reaching and sustaining ~ 10 p.f.u. (1 p.f.u. = 1 particle cm-2 s-l sr-1) for at least 15 min. at energies > 10 MeV by the primary NOAA geosynchronous satellite. The start time of the event is defined as the earliest time at which event thresholds have been reached. The end time is the last time 10 p.f.u. was observed. This definition allows multiple injections from flares and interplanetary shocks to be encompassed by a single event.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "proton flare",
            "Definition": "Any flare producing significant counts of protons with energies exceeding 10 MeV in the vicinity of the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "pulsation",
            "Definition": "A rapid fluctuation of the geomagnetic field having periods from a fraction of a second to tens of minutes and lasting from minutes to hours. There are two main patterns: Pc (a continuous, almost sinusoidal pattern), and Pi (an irregular pattern). Pulsations occur at magnetically quiet as well as disturbed times.",
            "Acronym": "",
            "Synonym": [
                "micropulsation"
            ]
        },
        {
            "Term": "Q index",
            "Definition": "I5-minute index of geomagnetic activity for high-latitude (auroral) stations. After quiet diurnal variations are removed, Q is the largest deviation scaled from the undisturbed level for the two horizontal components. (This differs from the K index, which is scaled from the largest relative deviation.) The I5-minute periods are centered on the hour and at 15, 30, and 45 minutes past each hour. The range of Q is from 0 to 11; the upper limit, in nanotesla, for each index value is given below.\nQ = 0\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n10\n20\n40\n80\n140\n240\n400\n660\n1000\n1500\n2200\nUnlimited",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "quiescent prominence",
            "Definition": "A long, sheet-like prominence nearly vertical to the solar surface.  Except in an occasional activated phase, shows little large-scale motion, develops very slowly, and has a lifetime of several solar rotations. Quiescent prominences form within the remnants of decayed active regions, in quiet areas of the Sun between active regions, or at high solar latitudes where active regions seldom form. (See filament.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "quiet",
            "Definition": "A descriptive word specifically meaning (1) a probability of less than 50% for a C-class flare (see x-ray flare class) in a sunspot region and (2) geomagnetic activity levels such that Ak < 8.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "quiet day curve",
            "Definition": "Especially in connection with the components of the geomagnetic field (see geomagnetic elements), the trace expected in the absence of activity. The K index and Q index are measured from deviations relative to a QDC.  Riometer and neutron monitor deviations are also measured relative to a QDC.",
            "Acronym": "QDC",
            "Synonym": ""
        },
        {
            "Term": "R-number",
            "Definition": "Radar returns from electron density irregularities in auroral regions. The strength of radar auroral returns is aspect dependent.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "radar aurora",
            "Definition": "Radar returns from electron density irregularities in auroral regions. The strength of radar auroral returns is aspect dependent.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "radiation belts",
            "Definition": "Regions of the magnetosphere roughly 1.2 to 6 Earth radii above the equator in which charged particles are stably trapped by closed geomagnetic field lines. There are two belts. The inner belt is part of the plasmasphere and corotates with the Earth; its maximum proton density lies near 5000 km. Inner belt protons are mostly high energy (10-50 MeV range) and originate from the decay of secondary neutrons created during collisions between cosmic rays and upper atmospheric particles. The outer belt extends on to the magnetopause on the sunward side.  The altitude of maximum proton density is near 16,000-20,000 km. Outer belt protons are lower energy (about 200 eV to 1 MeV) and come from the solar wind. The outer belt is also characterized by highly variable fluxes of energetic electrons. The radiation belts are often called the ”Van Allen radiation belts” because they were discovered in 1968 by a research group at the University of Iowa led by Professor J. A. Van Allen.",
            "Acronym": "",
            "Synonym": [
                "Van Allen radiation belts"
            ]
        },
        {
            "Term": "Radio Blackout NOAA Space Weather Scale",
            "Definition": "A measure of the severity of solar x-ray bursts that cause radio blackouts at Earth.  (See Appendix A).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "radio emission",
            "Definition": "Emission of the Sun in radio wavelengths from centimeters to dekameters, under both quiet and disturbed conditions. Some patterns, known variously as noise storms, bursts, and sweeps, are identified as described below. These types of emission are subjectively rated on an importance scale of 1 to 3, 3 representing the most intense.\nType I.   A noise storm composed of many short, narrow-band bursts in the meter wavelength range (300-50 MHz), of extremely variable intensity. The storm may last from several hours to several days.\nType ll.   Narrow-band emission that begins in the meter range (300 MHz) and sweeps slowly (tens of minutes) toward dekameter wavelengths (10 MHz). Type II emissions occur in loose association with major flares and are indicative of a shock wave moving through the solar atmosphere.\nType III. Narrow-band bursts that sweep rapidly (seconds) from decimeter to dekameter wavelengths (500-0.5 MHz). They often occur in groups and are an occasional feature of complex solar active regions.\nType IV. A smooth continuum of broad-band bursts primarily in the meter range (300-30 MHz). These bursts occur with some major flare events; they begin 10 to 20 minutes after flare maximum and can last for hours.\nType V. Short-duration (a few minutes) continuum noise in the dekameter range usually associated with Type III bursts.",
            "Acronym": "",
            "Synonym": [
                "radio burst",
                "solar radio emission",
                "Type I, II, III, IV, V"
            ]
        },
        {
            "Term": "Rayleigh-Taylor instability",
            "Definition": "A fluted or ripple-like instability that can develop on a fluid or plasma boundary surface and propagate along it. This instability is often invoked to explain phenomena in the ionosphere and magnetosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "reconnection",
            "Definition": "A process by which differently directed field lines link up, allowing topological changes of the magnetic field to occur, determining patterns of plasma flow, and resulting in conversion of magnetic energy to kinetic and thermal energy of the plasma. Reconnection is invoked to explain the energization and acceleration of the plasmas that are observed in solar flares, magnetic substorms, and elsewhere in the solar system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "recurrence",
            "Definition": "Used especially to express a tendency of some solar and geophysical parameters to repeat a trend and sometimes the actual value of the parameter itself every 27 days (the approximate rotation period of the Sun).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "red line",
            "Definition": "An intense coronal emission line at 637.4 nm from Fe X. It identifies relatively cooler regions of the corona.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "region number",
            "Definition": "A number assigned by NOAA to a plage region or sunspot group if one of the following conditions exists: (1) the region is a group of at least sunspot classification C; (2) two or more separate optical reports confirm the presence of smaller spots; (3) the region produces a solar flare; (4) the region is clearly evident in H-alpha and exceeds 5 heliographic degrees in either latitude or longitude. (See also active region.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "regression",
            "Definition": "A functional relationship between two or more correlated variables that is often empirically determined from data and is used especially to predict values of one variable when values of the others are given.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RI",
            "Definition": "The international standard relative sunspot number.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "right ascension",
            "Definition": "The angular distance measured eastward along the celestial equator from the vernal equinox.  It is expressed in hours, minutes, and seconds (the circumference of the celestial equator is defined as 24 hours).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ring current",
            "Definition": "In the magnetosphere, a region of current that flows from east to west in a disk-shaped region near the geomagnetic equator in the outer of the Van Allen radiation belts. The current is produced by the gradient and curvature drift of the trapped charged particles. The ring current is greatly augmented during magnetic storms because of the hot plasma injected from the magnetotail. This increase in the ring current causes a worldwide depression of the horizontal geomagnetic field during a magnetic storm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "riometer",
            "Definition": "A specially designed ground-level radio receiver for continuous monitoring of cosmic noise. The absorption of cosmic noise in the polar regions is very sensitive to the solar low-energy cosmic ray flux. Absorption events are known as PCAs (polar cap absorption) and are primarily associated with major solar flares.",
            "Acronym": "Relative Ionospheric Opacity meter",
            "Synonym": ""
        },
        {
            "Term": "rudimentary",
            "Definition": "A type of sunspot penumbra characterized by granular (rather than filamentary) structure, brighter intensity than the umbra, and narrow extent, and possibly only partially surrounding the umbra. Penumbrae are typically rudimentary during the sunspot formative and decay phases.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "satellite anomaly",
            "Definition": "The usually undesirable response of spacecraft systems to variations in the space environment. High energy particles cause detector noise and/or physical damage to solar cells, electronics, and memory devices (single event upsets or ”bitflips”). Large and varying low-to-medium energy particle fluxes can result in a charge buildup between spacecraft components especially during the eclipse season and during spacecraft maneuvers.  Atmospheric drag on spacecraft below approximately 1,000 km can increase during geomagnetic storms, resulting in cross-track and in-track orbit errors and orientation problems. Various communication interference problems result during solar radio bursts from flares when the Sun is within the field of view of the ground tracking dish. Ionospheric irregularities during geomagnetic storms can cause radio telemetry scintillation and fading.",
            "Acronym": "",
            "Synonym": [
                "anomaly"
            ]
        },
        {
            "Term": "S-band",
            "Definition": "Radio frequencies between 1.55 and 5.20 GHz. For satellite communication. The term usually refers to frequencies used for Earth-space communication near 2.2 GHz.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "S component",
            "Definition": "The slowly varying (weeks or longer) fluctuation observed in solar radio emission at microwave frequencies (wavelengths from 3-100 cm).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "scintillation",
            "Definition": "Describing a degraded condition of radio propagation characterized by a rapid variation in amplitude and/or phase of a radio signal (usually on a satellite communication link) caused by abrupt variations in electron density anywhere along the signal path. It is positively correlated with spread F and to a lesser degree, sporadic E.  Scintillation effects are the most severe at low latitudes, but can also be a problem at high latitudes, especially in the auroral oval and over the polar caps.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "sector boundary",
            "Definition": "In the solar wind, the area of demarcation between sectors. which are large-scale features distinguished by the predominant direction of the interplanetary magnetic field, toward the Sun (a negative sector), or away from the Sun (a positive sector). The sector boundary separating fields of opposite polarity is normally narrow, passing the Earth within minutes to hours as opposed to the week or so needed for passage of a typical sector. The solar wind velocities in the boundary region are typically among the lowest observed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SFE",
            "Definition": "Solar flare effect. (See crochet.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "s.f.u",
            "Definition": "Solar flux unit.  1sfu = 10-22 W m-2 Hz-1 = 10,000 Jansky",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "shock",
            "Definition": "A discontinuity in pressure, density, and particle velocity, propagating through a compressible fluid or plasma.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "short wave fade",
            "Definition": "An abrupt decrease of HF radio signal strength, lasting from minutes to hours, caused by increased dayside ionization from some solar flares. A SWF is one effect under the broad category of sudden ionospheric disturbances (SIDs).",
            "Acronym": "SWF",
            "Synonym": ""
        },
        {
            "Term": "sidereal",
            "Definition": "Referring to a coordinate system fixed with respect to the distant stars.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "single event upset",
            "Definition": "With reference to the effects of energetic particles on spacecraft microcircuits - an unexpected change in the logic state of a single digital bit.  SEUs can be either ”soft” (the microcircuit is not damaged and can be rewritten to either state), or a latch up, which cannot easily be reset.",
            "Acronym": "SEU",
            "Synonym": ""
        },
        {
            "Term": "smoothed sunspot number",
            "Definition": "An average of 13 monthly RI numbers, centered on the month of concern. The 1st and 13th months are given a weight of  0.5.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar activity",
            "Definition": "Transient perturbations of the solar atmosphere as measured by enhanced x-ray emission (see x-ray flare class), typically associated with flares. Five standard terms are used to describe the activity observed or expected:\n\nVery low x-ray events less than C-class.\n\t\t\t\t\t\tLow - C-class x-ray events.\n \nModerate - isolated (one to 4) M-class x-ray events.\nHigh - several (5 or more) M5 or greater x-ray events.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar constant",
            "Definition": "The total radiant energy received vertically from the Sun, per unit area per unit of time, at a position just outside the Earth’s atmosphere when the Earth is at its average distance from the Sun. Radiation at all wavelengths from all parts of the solar disk is included. Its value is approximately 2.00 cal cm-2 min-1 = 1.37 kW m-2 and varies slightly (by approximately 0.1 %) from day to day primarily in response to the apparent size of sunspots blocking emission from the photosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar coordinates",
            "Definition": "Specifications for a location on the solar surface.  The location of a specific feature on the Sun (for example, a sunspot) is complicated by the fact that there is a tilt of 7.25 degrees between the ecliptic plane and the solar equatorial plane as well as a true wobble of the solar rotational axis. (Only twice a year are the solar north pole and the celestial north pole aligned.)  Consequently, to specify a location on the solar surface, three coordinates (P, B, L) are necessary to define a grid. Daily values for the coordinates in Coordinated Universal Time (UTC) are listed in The Astronomical Almanac published annually by the U.S. Naval Observatory. The terms used to refer to the coordinates are defined as follows:\nP-angle:  The position angle between the geocentric north pole and the solar rotational north pole measured eastward from geocentric north. The range in P is plus or minus 26.31°.\nBo:   Heliographic latitude of the central point of the solar disk; also called the B-angle. The range of B is plus or minus 7.23°, correcting for the tilt of the ecliptic with respect to the solar equatorial plane.\nExample:  If (P, B) = (-26.21°, -6.54°), the heliographic latitude of the central point on the solar disk is -6.54° (the north rotational pole is not visible), and the angle between the projection onto the disk of the geocentric north pole and the solar north rotational pole is 26.21° to the west.\n L:   Heliographic longitude of the central point of the solar disk. The longitude value is determined with reference to a system of fixed longitudes rotating on the Sun at a rate of 13.2 degrees/day (the mean rate of rotation observed from central meridian transits of sunspots). The standard meridian on the Sun is defined to be the meridian that passed through the ascending node of the Sun’s equator on 1 January 1854 at 1200 UTC and is calculated for the present day by assuming a uniform sidereal period of rotation of 25.38 days.  Once P, B, and L are known, the latitude, central meridian distance, and longitude of a specific solar feature can be determined as follows:\nLatitude.  The angular distance from the solar equator, measured north or south along the meridian.\nCentral meridian distance (CMD).  The angular distance in solar longitude measured from the central meridian. This position is relative to the view from Earth and will change as the Sun rotates. Therefore, this coordinate should not be confused with heliographic positions that are fixed with respect to the solar surface.\nLongitude.  The angular distance from a standard meridian (0 degrees heliographic longitude), measured from east to west (0 to 360 degrees) along the Sun’s equator. It is computed by combining CMD with the longitude of the central meridian at the time of the observation, interpolating between ephemeris values (for 0000 UT) by using the synodic rate of solar rotation (27.2753 days, 13.2 degrees/day).",
            "Acronym": "",
            "Synonym": [
                "P-angle"
            ]
        },
        {
            "Term": "Solar Energetic Particles",
            "Definition": "High energy (keV to GeV) protons, electrons and ions which come from the Sun.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar maximum",
            "Definition": "The month(s) during a sunspot cycle when the smoothed sunspot number reaches a maximum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar minimum",
            "Definition": "The month(s) during a sunspot cycle when the smoothed sunspot number reaches a minimum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Solar Radiation Storms NOAA Space Weather Scales",
            "Definition": "A measure of the severity of solar proton events as depicted in the NOAA Space Weather Scales.  (See Appendix A.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar rotation rate",
            "Definition": "(1) synodic: 13.39 degrees -2.7 degrees sin2 J per day (J = solar latitude). (2) sidereal: 14.38 degrees -2. 7 degrees sin2 J per day. The difference between sidereal and synodic rates is the Earth orbital motion of 0.985 degrees/day.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar sector boundary",
            "Definition": "The boundary between large-scale unipolar magnetic regions on the Sun’s surface, as determined from inversion lines mapped using filaments and filament channels, or large-scale magnetograms. The supposed solar signature of an interplanetary sector boundary.",
            "Acronym": "SSB",
            "Synonym": ""
        },
        {
            "Term": "solar wind",
            "Definition": "The outward flow of solar particles and magnetic fields from the Sun. Typically at 1 AU, solar wind velocities are near 375 km/s and proton and electron densities are near 5 cm-3. The total intensity of the interplanetary magnetic field is nominally 5 nT.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solstice",
            "Definition": "A point on the ecliptic where the Sun reaches its greatest absolute declination. There are two of these points, halfway between the equinoxes; they mark the beginning of summer and winter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "South Atlantic anomaly",
            "Definition": "A region of the Earth centered near 25S and 50W (near the Atlantic coast of Brazil) of low geomagnetic field intensity owing to the fact that the geomagnetic field axis is offset from the center of the Earth.  One consequence of the SAA is that trapped particles in the plasmasphere drift closer to the Earth’s surface and can more easily be lost into the atmosphere. The result is that the F region (see ionosphere) is highly variable in this region, and satellites in low Earth orbits suffer greater radiation doses when they pass through the SAA. There is a corresponding location of maximum geomagnetic field intensity in Southeast Asia.",
            "Acronym": "SAA",
            "Synonym": ""
        },
        {
            "Term": "spacecraft charging",
            "Definition": "A term that encompasses all the charging effects on a spacecraft due to the environment in space. Occasionally this term is used in a more limited sense to mean surface charging.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "spicules",
            "Definition": "Rapidly changing, predominantly vertical, spike-like structures in the solar chromosphere observed above the limb. Spicules appear to be ejected from the low chromosphere at velocities of 20 to 30 km/s, reaching a height of about 9000 km and then falling back or fading. The total lifetime is 5 to 10 minutes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "sporadic E",
            "Definition": "Transient, localized patches of relatively high electron density in the E region of the ionosphere, which significantly affect radiowave propagation. Sporadic E can occur during daytime or nighttime, and varies markedly with latitude. Es can be associated with thunderstorms, meteor showers, solar, and geomagnetic activity.",
            "Acronym": "Es",
            "Synonym": ""
        },
        {
            "Term": "spray",
            "Definition": "Luminous material ejected from a solar flare with sufficient velocity to escape the Sun (675 km/s). Sprays are usually seen in H-alpha with complex and rapidly changing form. There is little evidence that sprays are focused by magnetic fields.",
            "Acronym": "SPY",
            "Synonym": ""
        },
        {
            "Term": "spread F",
            "Definition": "A condition of the F region of the ionosphere caused by patches of ionization that scatter or duct radio signals, characterized on ionograms by a wide range of heights of reflected pulses. In equatorial latitudes spread F is most commonly observed at night and may be negatively correlated with geomagnetic activity.  At high latitudes spread F occurs throughout the daytime and is positively correlated with magnetic activity. The latitude of minimum occurrence of spread F is near 30 degrees magnetic latitude.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Sq",
            "Definition": "The diurnal variation of the geomagnetic field. The Sq variation is explained in terms of solar tidal motions of the ionosphere and thermally driven ionospheric winds.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "stratosphere",
            "Definition": "That region of the Earth’s atmosphere between the troposphere and the mesosphere. It begins at an altitude of temperature minimum at approximately 13 km and defines a layer of increasing temperature up to about 50 km.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "STRATWARM",
            "Definition": "A code word designating a major disturbance of the winter, polar, middle atmosphere from the tropopause to the ionosphere, lasting for several days at a time and characterized by a warming of the stratospheric temperature by some tens of degrees. There is no evidence that stratwarms are caused by solar events, or that they affect the lower atmosphere.  The primary effect is upon HF propagation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "substorm",
            "Definition": "A geomagnetic perturbation lasting 1 to 2 hours, which tends to occur during local post-midnight nighttime. The magnitude of the substorm is largest in the auroral zone, potentially reaching several thousand nanotesla. A substorm corresponds to an injection of charged particles from the magnetotail into the auroral oval.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "sudden commencement",
            "Definition": "An abrupt increase or decrease in the northward component (see geomagnetic elements) of the geomagnetic field, which marks the beginning of a geomagnetic storm. SCs occur almost simultaneously worldwide but with locally varying magnitudes.",
            "Acronym": "SC, or SSC for Storm Sudden Commencement",
            "Synonym": [
                "SC",
                "SSC"
            ]
        },
        {
            "Term": "sudden impulse",
            "Definition": "A sudden perturbation, positive or negative, of several nanotesla in the northward component (see geomagnetic elements) of the low-latitude geomagnetic field, not associated with a following geomagnetic storm. (An SI becomes an SC if a storm follows.)",
            "Acronym": "SI + or SI - ",
            "Synonym": [
                "SI"
            ]
        },
        {
            "Term": "sudden ionospheric disturbance",
            "Definition": "Any of several radio propagation anomalies due to ionospheric changes resulting from solar or geophysical events. Anomalies include short wave fades, enhancements of atmospherics, phase shifts, cosmic noise absorptions, and signal enhancements.",
            "Acronym": "SID",
            "Synonym": ""
        },
        {
            "Term": "sunspot",
            "Definition": "An area seen as a dark spot, in contrast with its surroundings, on the photosphere of the Sun. Sunspots are concentrations of magnetic flux, typically occurring in bipolar clusters or groups. They appear dark because they are cooler than the surrounding photosphere. Larger and darker sunspots sometimes are surrounded (completely or partially) by penumbrae. The dark centers are umbrae. The smallest, immature spots are sometimes called pores.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "sunspot classification",
            "Definition": "As devised by McIntosh, a 3-letter designation of the white-light characteristics of a sunspot group. The general form of the designation is Zpc. One letter is chosen from each of the following three categories.\nZ (the modified Zurich class of the group):\n \nA-A small single sunspot or very small group of spots with the same magnetic polarity, without penumbra.\n \nB-Bipolar sunspot group with no penumbra.\n \nC-An elongated bipolar sunspot group. One sunspot must have penumbra, and penumbra does not exceed 5 ° in longitudinal extent.\n \nD-An elongated bipolar sunspot group with penumbra on both ends of the group; longitudinal extent of penumbra is more than 5°, but does not exceed 10°.\n \nE-An elongated bipolar sunspot group with penumbra on both ends. Longitudinal extent of penumbra exceeds 10° but not 15°.\n \nF-An elongated bipolar sunspot group with penumbra on both ends. Longitudinal extent of penumbra exceeds 15°.\n \nH-A unipolar sunspot group with penumbra. Class H sunspot groups become compact Class D or larger when the penumbra exceeds 5 degrees in longitudinal extent.\np (the penumbra type of the largest spot in the group):\n \nx-no penumbra\n \nr-rudimentary\n \ns-small (<2.5 degrees north-south diameter), symmetric\n \na-small, asymmetric\n \nh-large (>2.5 degrees north-south diameter), symmetric\n \nk-large, asymmetric\nc (the compactness of the group):\n \nx-a single spot\n \no-open\n \ni-intermediate\n \nc-compact",
            "Acronym": "Modified Zurich Sunspot Classification",
            "Synonym": [
                "Zurich sunspot classification"
            ]
        },
        {
            "Term": "sunspot cycle",
            "Definition": "The approximately 11 year quasi-periodic variation in the sunspot number. The polarity pattern of the magnetic field reverses with each cycle. Other solar phenomena, such as the 10.7 cm solar radio emission, exhibit similar cyclical behavior.",
            "Acronym": "",
            "Synonym": [
                "solar cycle"
            ]
        },
        {
            "Term": "sunspot number",
            "Definition": "A daily index of sunspot activity (R), defined as R = k(10g + s) where s = number of individual spots, g = number of sunspot groups, and k is an observatory factor (equal to 1 for the Zurich Observatory and adjusted for all other observatories to obtain approximately the same R number). The standard number, RI, once derived at Zurich (see Wolf number), is now being derived at Brussels and is denoted by RI. Often, the term ”sunspot number” is used in reference to the widely distributed smoothed sunspot number.",
            "Acronym": "",
            "Synonym": [
                "Zurich sunspot number"
            ]
        },
        {
            "Term": "super high frequency",
            "Definition": "That portion of the radio frequency spectrum from 3 to 30 GHz.",
            "Acronym": "SHF",
            "Synonym": ""
        },
        {
            "Term": "supergranulation",
            "Definition": "A system of large-scale velocity cells that does not vary significantly over the quiet solar surface or with phase of the solar cycle. The cells are presumably convective in origin with weak upward motions in the center, downward motions at the borders, and horizontal motions of typically 0.3 to 0.4 km/s. Magnetic flux is more intense along the borders of the cells.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "surge",
            "Definition": "A jet of material from active regions that reaches coronal heights and then either fades or returns into the chromosphere along the trajectory of ascent. Surges typically last 10 to 20 minutes and tend to recur at a rate of approximately 1 per hour. Surges are linear and collimated in form, as if highly directed by magnetic fields.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "solar x-ray imager",
            "Definition": "Full disk soft x-ray (0.6-6 nm) imager flown on many of the GOES geosynchronous weather satellites.",
            "Acronym": "SXI",
            "Synonym": ""
        },
        {
            "Term": "synodic",
            "Definition": "Referring to a coordinate system fixed on the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "synoptic chart",
            "Definition": "A map of the whole Sun in absolute heliographic coordinates, displaying an integrated view of solar features observed during a Carrington rotation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TED Total Energy Deposition",
            "Definition": "The NOAA instrument used to estimate the hemispherical power input. (See estimated hemispherical power input.)",
            "Acronym": "particle",
            "Synonym": ""
        },
        {
            "Term": "tenflare",
            "Definition": "A solar flare accompanied by a 10cm radio burst of intensity greater than 100% of the pre-burst value.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "thermosphere",
            "Definition": "That region of the Earth’s atmosphere where the neutral temperature increases with height.  It begins above the mesosphere at about 80-85 km and extends to the exosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "total electron content",
            "Definition": "The number of electrons along a ray path between a transmitter and a receiver. Units are electrons per square meter. This number is significant in determining ionospheric effects such as refraction, dispersion, and group delay on radio waves, and can be used to estimate critical frequencies. The TEC is strongly affected by solar and geomagnetic activity.",
            "Acronym": "TEC",
            "Synonym": ""
        },
        {
            "Term": "transition region",
            "Definition": "That region of the solar atmosphere lying between the chromosphere and the corona where the temperature rises from 104K to 106K. The transition region is only a few thousand kilometers thick.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "transverse",
            "Definition": "Component of magnetic field vector perpendicular to the direction of view and parallel to the solar surface at disk center.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "troposphere",
            "Definition": "The lowest layer of the Earth’s atmosphere, extending from the ground to the stratosphere at approximately 13 km of altitude.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "transverse",
            "Definition": "Component of magnetic field vector perpendicular to the direction of view and parallel to the solar surface at disk center.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "troposphere",
            "Definition": "The lowest layer of the Earth’s atmosphere, extending from the ground to the stratosphere at approximately 13 km of altitude.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "two-ribbon flare",
            "Definition": "A flare that has developed as a pair of bright strands (ribbons) on both sides of an inversion line of the solar magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "U-burst",
            "Definition": "A radio noise burst associated with some flares. It has a U-shaped appearance in an intensity vs. frequency plot. The minimum intensity falls roughly between 500 and 2000 MHz. A U-burst is sometimes called a Castelli U.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ultrahigh frequency",
            "Definition": "That portion of the radio frequency spectrum from 300 MHz - 3 GHz.",
            "Acronym": "UHF",
            "Synonym": ""
        },
        {
            "Term": "ultraviolet",
            "Definition": "That part of the electromagnetic spectrum between 5 - 400nm.",
            "Acronym": "UV",
            "Synonym": ""
        },
        {
            "Term": "umbra",
            "Definition": "The dark core or cores (umbrae) in a sunspot with penumbra, or a sunspot lacking penumbra.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "unipolar magnetic region",
            "Definition": "A large-scale photospheric region where the magnetic elements are predominantly of one polarity (for example, the solar polar regions)",
            "Acronym": "UMR",
            "Synonym": [
                "unipolar magnetic region"
            ]
        },
        {
            "Term": "Universal Time",
            "Definition": "A shortened form of the more correct Coordinated Universal Time (UTC).",
            "Acronym": "UT",
            "Synonym": ""
        },
        {
            "Term": "unsettled",
            "Definition": "With regard to geomagnetic activity, a descriptive word between quiet and active such that the Ak index is between 8 and 15.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "vernal equinox",
            "Definition": "The equinox that occurs in March. Compare autumnal equinox.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "very high frequency",
            "Definition": "That portion of the radio frequency spectrum from 30 - 300 MHz.",
            "Acronym": "VHF",
            "Synonym": ""
        },
        {
            "Term": "very low frequency",
            "Definition": "That portion of the radio frequency spectrum from 3 - 30 kHz.",
            "Acronym": "VLF",
            "Synonym": ""
        },
        {
            "Term": "white light",
            "Definition": "The sum of all visible wavelengths of light (400-700 nm) so that all colors are blended to appear white to the eye. No pronounced contribution from any one spectral line (or light-emitting element) is implied.",
            "Acronym": "WL",
            "Synonym": ""
        },
        {
            "Term": "white-light flare",
            "Definition": "A major flare in which small parts become visible in white light. This rare continuum emission is caused by energetic particle beams bombarding the lower solar atmosphere. Such flares are usually strong x-ray, radio, and particle emitters.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "wing",
            "Definition": "Portion of a spectroscopic absorption (or emission) line between the core of the line and the continuum adjacent to the line.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Wolf number",
            "Definition": "An historic term for sunspot number. In 1849, R. Wolf of Zurich originated the general procedure for computing the sunspot number. The record of sunspot numbers that he began has continured to this day.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WWV",
            "Definition": "Call letters of the radio station over which National Institute of Standards and Technology broadcasts time-standard signals at 2.5, 5, 10, 15, and 20 MHz.  Solar-terrestrial conditions and forecasts are broadcast at 18 minutes past the hour.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "X-band",
            "Definition": "Designates those radio frequencies between 5.2 and 10.9 GHz.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "x-ray",
            "Definition": "Radiation of extremely short wavelength (generally less than 1 nm).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "x-ray background",
            "Definition": "A daily average background x-ray flux in the 0.1 to 0.8 nm range. It is a midday minimum given in terms of x-ray flare class.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "x-ray burst",
            "Definition": "A temporary enhancement of the x-ray emission of the Sun. The time-intensity profile of soft x-ray bursts is similar to that of the H-alpha profile of an associated flare.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "x-ray flare class",
            "Definition": "Rank of a flare based on its x-ray energy output. Flares are classified by the NOAA according to the order of magnitude of the peak burst intensity (I) measured at the Earth by satellites in the 0.1 to 0.8 nm band as follows:\n                    Peak, 0.1 to 0.8 nm flux\n                                (W m-2)\n                                        B      I < 10-6\n                                        C      10-6 <= I < 10-5\n                                        M     10-5 <= I < 10-4\n                                        X     I>=  10-4\n                A multiplicative factor is appended to the end of the class (e.g. M8 = 8 x 10-5 W m-2)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "x-ray flare termination",
            "Definition": "The end time is defined as the time the flux has decayed to 1/2 the peak flux of the event.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "yellow line",
            "Definition": "A coronal emission line at 569.4 nm from Ca XV.  It identifies the hottest regions of the corona.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Z. Zulu Time",
            "Definition": "(See Coordinated Universal Time.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Zeeman effect",
            "Definition": "The splitting of some solar spectral emission lines due to the presence of a strong magnetic field. Briefly, the lines split into three or more components of characteristic polarization.  The components are circular if the local magnetic field is parallel to the line of sight, and linear if the field is perpendicular to the line of sight. The amount of splitting is proportional to the strength of the field.",
            "Acronym": "",
            "Synonym": ""
        }
    ]
}