{
    "Source Name": "SPASE Dictionary",
    "Division": "Heliophysics",
    "Term Count": 719,
    "Definition Count": 719,
    "Acronym Count": 0,
    "Synonym Count": 0,
    "Terms": [
        {
            "Term": "Absorption",
            "Definition": "Decrease of radiant energy (relative to thebackground continuum spectrum).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AccessInformation",
            "Definition": "Attributes of the resource which pertain tohow to accessing the resource, availability and storage format.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AccessRights",
            "Definition": "Permissions granted or denied by the host ofa product to allow other users to access and use the resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AccessURL",
            "Definition": "Attributes of the method for accessing aresource including a URL, name and description.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ACElectricField",
            "Definition": "Alternating electric field component of awave.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Acknowledgement",
            "Definition": "The individual, group or organization whichshould be acknowledged when the data is used in or contributes to apresentation or publication.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ACMagneticField",
            "Definition": "Alternating magnetic field component of awave.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Active",
            "Definition": "Exerting an influence or producing a changeor effect. An active measurement is one which produces a transmission orexcitation as a part of the measurement cycle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ActiveRegion",
            "Definition": "A localized, transient volume of the solaratmosphere in which PLAGEs, SUNSPOTS, FACULAe, FLAREs, etc. may be observed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ActivityIndex",
            "Definition": "An indication, derived from one or moremeasurements, of the level of activity of an object or region, such assunspot number, F10.7 flux, Dst, or the Polar Cap Indices.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Address",
            "Definition": "Directions for finding some location; writtenon letters or packages that are to be delivered to that location.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AdiabaticInvariant",
            "Definition": "A property of a physical system usuallyrelated to periodic phenomena that remains constant under slowly varyingconditions.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Aerosol",
            "Definition": "A suspension of fine solid or liquidparticles in a gas.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Agency",
            "Definition": "The name of an organization that provides aservice or funding for specific projects.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AkasofuEpsilon",
            "Definition": "A measure of the magnetopause energy flux andan indicator of the solar wind power available for subsequent magnetosphericenergization. Defined as: V*B^2*l^2sin(theta/2)^4 where B is the IMF, l isan empirical scaling parameter equal to 7 RE, and theta = tan(BY /BZ)^-1 theIMF clock angle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Albedo",
            "Definition": "The ratio of reflected radiation from thesurface to incident radiation upon it.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AlfvenMachNumber",
            "Definition": "The ratio of the bulk flow speed to theAlfven speed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AlfvenVelocity",
            "Definition": "Phase velocity of the Alfven wave; In SIunits it is the velocity of the magnetic field divided by the square root ofthe mass density times the permeability of free space (mu).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AlphaParticle",
            "Definition": "A positively charged nuclear particle thatconsists of two protons and two neutrons.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AlternateName",
            "Definition": "An alternative or shortened name used torefer to a resource. This includes acronyms, expanded names or a synonym fora resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ancillary",
            "Definition": "A complementary item which can besubordinate, subsidiary, auxiliary, supplementary to the primary item.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Anisotropy",
            "Definition": "Direction-dependent property.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Annotation",
            "Definition": "Information which is explanatory ordescriptive which is associated with another resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AnnotationType",
            "Definition": "A classification for an annotation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Anomaly",
            "Definition": "An interval where measurements orobservations may be adversely affected.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Antenna",
            "Definition": "A sensor used to measure electric potential.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "API",
            "Definition": "An application programming interface (API) isa form of interface that allows applications to access the features or dataof an operating system, application, or other service. An API may have arequired protocol or set of principles. Some examples of protocols are SOAP,XML-RPC and JSON-RPC. An example of an API with a set of principles is REST.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ApplicationInterface",
            "Definition": "The type of interface for the application.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ArchiveSpecialist",
            "Definition": "An individual who is an expert on acollection of resources and may also be knowledgeable of the phenomenon andrelated physics represented by the resources. This includes librarians,curators, archive scientists and other experts.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Area",
            "Definition": "Integration over the extent of a planarregion, or of the surface of a solid.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ariel",
            "Definition": "The fourth-largest moon of Uranus.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Array",
            "Definition": "A sequence of values corresponding to theelements in a rectilinear, n-dimension matrix. Each value can be referencedby a unique index.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ArrivalDirection",
            "Definition": "An angular measure of the direction fromwhich an energetic particle or photon was incident on a detector. The anglesmay be measured in any coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ASCII",
            "Definition": "A sequence of characters that adheres toAmerican Standard Code for Information Interchange (ASCII) which is an 7-bitcharacter-coding scheme.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Association",
            "Definition": "Attributes of a relationship a resource haswith another resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AssociationID",
            "Definition": "The resource identifier for a resource withwhich this resource is closely associated.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AssociationType",
            "Definition": "A characterization of the role or purpose ofan associated resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Asteroid",
            "Definition": "A small extraterrestrial body consistingmostly of rock and metal that is in orbit around the sun.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Atmosphere",
            "Definition": "The neutral gases surrounding a body thatextends from the surface and is bound to the body by virtue of thegravitational attraction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Atom",
            "Definition": "Matter consisting of a nucleus surrounded byelectrons which has no net charge.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AtomicNumber",
            "Definition": "The number of protons in the nucleus of anatom.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AtomicNumberDetected",
            "Definition": "The number of protons in the nucleus of anatom as determined by a detector.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Aurora",
            "Definition": "An atmospheric phenomenon consisting of bandsof light caused by charged solar particles following the earth's magneticlines of force.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AuroralRegion",
            "Definition": "The region in the atmospheric whereelectrically-charged particles bombarding the upper atmosphere of a planetin the presence of a magnetic field produce an optical phenomenon.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Authors",
            "Definition": "A list of individuals or organizations whoprepared a work for publication. Separate multiple names with \";\". When anauthor is a persons use \"last,first[ middle]\" format. Including a middlename is optional.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Automatic",
            "Definition": "Determined by the analysis or assessmentperformed by a program or server.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AutoSpectrum",
            "Definition": "The Fourier transform of the auto correlationfunction for physical or empirical observations, which describes the generaldependence of the time series data values at one instant on the time seriesdata values at another instant.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Availability",
            "Definition": "An indication of the method or service whichmay be used to access the resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Average",
            "Definition": "The statistical mean; the sum of a set ofvalues divided by the number of values in the set.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AverageChargeState",
            "Definition": "A measure of the composite deficit (positive)or excess (negative) of electrons with respect to protons.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AVI",
            "Definition": "Audio Video Interleave (AVI) a digital formatfor movies that conforms to the Microsoft Windows Resource Interchange FileFormat (RIFF).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AwardNumber",
            "Definition": "The identifying information assigned to thefinancial support (funding) of a project.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AxisLabel",
            "Definition": "A short character string (approximately 10characters, but preferably 6 characters - more only if absolutely requiredfor clarity) which can be used to label a y-axis for a plot or to provide aheading for a data listing.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AzimuthalAngleRange",
            "Definition": "The range of possible azimuthal angles for agroup of energy observations. Default units are degrees.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "AzimuthAngle",
            "Definition": "The angle between the projection into the i-jplane of a position or measured vector and the i-axis of the coordinatesystem. Mathematically defined as arctan(j/i). This term could be alsoapplied to angles measured in different planes, for example the IMF clockangle defined as arctan(|By|/Bz).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "BandName",
            "Definition": "A common or provider assigned name for arange of values.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Bandwidth",
            "Definition": "Integration over the width a frequency band.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Base64",
            "Definition": "A data encoding scheme whereby binary-encodeddata is converted to printable ASCII characters. It is defined as a MIMEcontent transfer encoding for use in Internet e-mail. The only charactersused are the upper- and lower-case Roman alphabet characters (A-Z, a-z), thenumerals (0-9), and the \"+\" and \"/\" symbols, with the \"=\" symbol as aspecial suffix (padding) code.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Bin",
            "Definition": "A grouping of observations according to aband or window of a common attribute.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Binary",
            "Definition": "A direct representation of the bits which maybe stored in memory on a computer.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "BounceMotion",
            "Definition": "The second adiabatic invariant is associatedwith periodic bounce motion of charged particles trapped between twomagnetic mirrors on a magnetic field line. The second invariant, termed J,is defined by using the integral J = m &int; v|| * ds where m is themass of the charged particle, v|| is the particle velocity along the fieldline, and ds represents elemental arc lengths along the field line. Thesecond adiabatic invariant is conserved as long as changes in the backgroundmagnetic field occur at time scales much longer than the bounce time of thecharged particles.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "BowShockCrossing",
            "Definition": "A crossing of the boundary between theundisturbed (except for foreshock effects) solar wind and the shocked,decelerated solar wind of the magnetosheath.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Browse",
            "Definition": "A representation of an image which issuitable to reveal most or all of the details of the image.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "BZIP2",
            "Definition": "An open standard algorithm by Julian Sewardusing Burrows-Wheeler block sorting and Huffman coding. See<http://www.bzip.org/>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Cadence",
            "Definition": "The nominal or most common time intervalbetween the start of successive measurements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CadenceMax",
            "Definition": "The largest time interval between the startof successive measurements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CadenceMin",
            "Definition": "The smallest time interval between the startof successive measurements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CaK",
            "Definition": "A spectrum with a wavelength of rangecentered near 393.5 nm. VSO nickname: Ca-K image with range of 391.9 nm to395.2 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Calibrated",
            "Definition": "Data wherein sensor outputs have beenconvolved with instrument response function, often irreversibly, to yielddata in physical units. Similar to NASA Level 2.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Callisto",
            "Definition": "A second largest moon of Jupiter and thethird-largest moon in the solar system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Carrington",
            "Definition": "A coordinate system which is centered at theSun and is \"fixed\" with respect to the synodic rotation rate; the meansynodic value is about 27.2753 days. The Astronomical Almanac gives a valuefor Carrington longitude of 349.03 degrees at 0000 UT on 1 January 1995.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Cartesian",
            "Definition": "A representation in which a position vectoror a measured vector (e.g., field or flow) is specified by its componentsalong the base axes of the coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Catalog",
            "Definition": "A tabular listing of events or observationalnotes, especially those that have utility in aiding a user in locating data.Catalogs include lists of events, files in a product, and data availability.A Catalog resource is a type of \"data product\" which is a set of data thatis uniformly processed and formatted, from one or more instruments,typically spanning the full duration of the observations of the relevantinstrument(s). A data product may consist of a collection of granules ofsuccessive time spans, but may be a single high-level entity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Caveats",
            "Definition": "Information which may be important in theavoidance of the misuse of the resource, for instance instrument maladies,corruption or contamination.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CDF",
            "Definition": "Common Data Format (CDF). A binary storageformat developed at Goddard Space Flight Center (GSFC).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CEF",
            "Definition": "Cluster Exchange Format (CEF) is aself-documenting ASCII format designed for the exchange of data. There aretwo versions of CEF which are not totally compatible.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CEF1",
            "Definition": "Cluster Exchange Format (CEF), version 1, isa self-documenting ASCII format designed for the exchange of data. Themetadata contains information compatible with the ISTP recommendations forCDF.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CEF2",
            "Definition": "Cluster Exchange Format (CEF), version 2, isa self-documenting ASCII format designed for the exchange of data andintroduced for Cluster Active Archive. Compared to version 1, the metadatadescription of vectors and tensors is different.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CGM",
            "Definition": "Corrected Geomagnetic - A coordinate systemfrom a spatial point with GEO radial distance and geomagnetic latitude andlongitude, follow the epoch-appropriate IGRF/DGRF model field vector throughto the point where the field line crosses the geomagnetic dipole equatorialplane. Then trace the dipole magnetic field vector Earthward from that pointon the equatorial plane, in the same hemisphere as the original point, untilthe initial radial distance is reached. Designate the dipole latitude andlongitude at that point as the CGM latitude and longitude of the originalpoint. See <http://nssdc.gsfc.nasa.gov/space/cgm/cgmm_des.html>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Channeltron",
            "Definition": "An instrument that detects electrons, ions,and UV-radiation, according to the principle of a secondary emissionmultiplier. It is typically used in electron spectroscopy and massspectrometry.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Characteristic",
            "Definition": "A quantity which can be easily identified andmeasured in a given environment.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ChargeFlux",
            "Definition": "The number of ionized particles passingthrough a unit area per unit time, for instance as measured by a Faradaycup.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ChargeState",
            "Definition": "Charge of a fully or partially stripped ion,in units of the charge of a proton. Charge state of a bare proton = 1.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Checksum",
            "Definition": "A computed value that is dependent upon thecontents of a digital data object. Primarily used to check whether errors oralterations have occurred during the transmission or storage of a dataobject.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ChildEventOf",
            "Definition": "A descendant or caused by another resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Chromosphere",
            "Definition": "The region of the Sun's (or a star's)atmosphere above the temperature minimum and below the Transition Region.The solar chromosphere is approximately 400 km to 2100 km above thephotosphere, and characterized by temperatures from 4500 - 28000 K.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Circular",
            "Definition": "Relative to polarization, right-handcircularly polarized light is defined such that the electric field isrotating clockwise as seen by an observer towards whom the wave is moving.Left-hand circularly polarized light is defined such that the electric fieldis rotating counterclockwise as seen by an observer towards whom the wave ismoving. The polarization of magnetohydrodynamic waves is specified withrespect to the ambient mean magnetic field : right-hand polarized waves havea transverse electric field component which turns in a right-handed sense(that of the gyrating electrons) around the magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ClassificationMethod",
            "Definition": "The technique used to determine thecharacteristics of an object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CLI",
            "Definition": "A command-line interface (CLI) is a form ofinterface where input to an application is provided as lines of texttypically within a shell.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CodeLanguage",
            "Definition": "A formal language, which comprises a set ofinstructions that produce various kinds of output.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Coherence",
            "Definition": "The coherence, Cxy, between two signals x(t)and y(t) is a real-valued function. The square of the coherence is definedby using: Cxy^2 = |Gxy(f)|^2 / Gxx(f)Gyy(f) where Gxy(f) is equal to thecross-spectral density between two time series denoted as x and y,respectively, and Gxx(f) and Gyy(f) are equal to the auto-spectral densitiesof the same two time series. Values of Cxy 2 always lie in the range betweenzero and one, 0 = Cxy 2 = 1, in accordance with the Cauchy-Schwarzinequality.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoInvestigator",
            "Definition": "An individual who is a scientific peer andmajor participant in an investigation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ColorBar",
            "Definition": "A spectrum or set of colors used to representdata values.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Column",
            "Definition": "A two-dimensional measure of a quantity. Thecolumn is the area over which the quantity is measured.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Comet",
            "Definition": "A relatively small extraterrestrial bodyconsisting of a frozen mass that travels around the sun in a highlyelliptical orbit.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Component",
            "Definition": "Projection of a vector along one of the baseaxes of a coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Confidence",
            "Definition": "An expression of how certain that a quantityis valid or accurate.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ConfidenceRating",
            "Definition": "A classification of the certainty of anassertion.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Contact",
            "Definition": "The person or organization who may be able toprovide special assistance or serve as a channel for communication foradditional information about a resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Contributor",
            "Definition": "An entity responsible for makingcontributions to the content of the resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Convention",
            "Definition": "A set of agreed, stipulated, or generallyaccepted approaches or methods of adopting a standard or implementing aapproach.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoordinateRepresentation",
            "Definition": "The method or form for specifying a givenpoint or vector in a given coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoordinateSystem",
            "Definition": "The specification of the orientation of a setof (typically) orthogonal base axes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoordinateSystemName",
            "Definition": "Identifies the coordinate system in which theposition, direction or observation has been expressed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoPI",
            "Definition": "An individual who is peer of a principalinvestigator and is an administrative and scientific lead for aninvestigation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Core",
            "Definition": "The central or main part of an object orcalculated distribution. For example, the part of a distribution ofparticles at low energies that is a thermal (Maxwellian) population.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Cores",
            "Definition": "An application processor that is part of aCPU.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Corona",
            "Definition": "The outermost atmospheric region of the Sunor a star, characterized by ionization temperatures above 10^5 K. The solarcorona starts at about 2100 km above the photosphere; there is no generallydefined upper limit.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoronalHole",
            "Definition": "An extended region of the corona,exceptionally low in density and associated with unipolar photosphericregions. A coronal hole can be an \"open\" magnetic field in the corona and(perhaps) inner heliosphere which has a faster than average outflow (wind);A region of lower than \"quiet\" ion and electron density in the corona; or aregion of lower peak electron temperature in the corona than in the \"quiet\"corona.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CoronalMassEjection",
            "Definition": "A solar event (CME) that involves a burst ofplasma ejected into the interplanetary medium. CME's may be observedremotely relatively near the sun or in situ in the interplanetary medium.The latter type of observations are often referred to as InterplanetaryCME's (ICME's).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Coronograph",
            "Definition": "An instrument which can image things veryclose to the Sun by using a disk to block the Sun's bright surface whichreveals the faint solar corona and other celestial objects.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CountRate",
            "Definition": "The number of events per unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Counts",
            "Definition": "The number of detection events occurring in adetector over the detector accumulation time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CrossSpectrum",
            "Definition": "The Fourier transform of the crosscorrelation of two physical or empirical observations.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CSO",
            "Definition": "Corrected Solar Orbital - A coordinate systemrelated to Earth where X is anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "CSV",
            "Definition": "Comma Separated Value - A data exchangeformat defined by RFC 4180.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Current",
            "Definition": "The flow of electrons through a conductorcaused by a potential difference.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Cylindrical",
            "Definition": "A coordinate representation of a positionvector or measured vector (field or flow) by its k-component, the magnitudeof its projection into the i-j plane, and the azimuthal angle of the i-jplane projection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Data",
            "Definition": "A collection of organized information,usually the results of experience, observation or experiment, or a set ofpremises. This may consist of numbers, words, or images, particularly asmeasurements or observations of a set of variables.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DataExtent",
            "Definition": "The area of storage in a file system requiredto store the contents of a resource. The default units for data extent isbytes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DataProducer",
            "Definition": "An individual who generated the resource andis familiar with its provenance.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DataQuality",
            "Definition": "An ancillary parameter that denotes thestandard or degree of accuracy, trustworthiness, or usefulness of anotherparameter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Deimos",
            "Definition": "The smaller and outermost of the two naturalsatellites of Mars.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DeputyPI",
            "Definition": "An individual who is an administrative orscientific leader for an investigation operating under the supervision of aPrincipal Investigator.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DerivedFrom",
            "Definition": "A transformed or altered version of aresource instance.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Description",
            "Definition": "A narrative explanation with detailappropriate for the item it describes. For example a description of dataresource should include discussions of the main quantities in the resource,possible uses and search terms. A description should also include whetherany corrections (i.e, geometry, inertial) have been applied to the resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Developer",
            "Definition": "The developer of a system to imitate asituation or process.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Deviation",
            "Definition": "The difference between an observed value andthe expected value of a quantity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Differential",
            "Definition": "A measurement within a narrow range of energyand/or solid angle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Dione",
            "Definition": "The forth-largest moon of Saturn.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Direction",
            "Definition": "The spatial relation between an object andanother object, the orientation of the object or the course along which theobject points or moves.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Directional",
            "Definition": "A measurement within a narrow range of solidangle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DirectionAngle",
            "Definition": "The angle between a position vector ormeasured vector (or one of its projections onto a plane) and one of the baseaxes of the coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DirectionCosine",
            "Definition": "The cosine of the angle between two vectorsusually between a vector and one of the basis axes defining a Cartesiancoordinate system. Three angles and thus three direction cosines arerequired to define a vector direction in a three dimensional Euclideanspace.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DisplayCadence",
            "Definition": "The time interval between the successivedisplay elements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DisplayData",
            "Definition": "A graphical representation of data whereinthe underlying numeric values are not (readily) accessible for analysis..Examples are line plots and spectrograms. A Display Data resource is a typeof \"data product\" which is a set of data that is uniformly processed andformatted, from one or more instruments, typically spanning the fullduration of the observations of the relevant instrument(s). A data productmay consist of a collection of granules of successive time spans, but may bea single high-level entity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DisplayType",
            "Definition": "The general styling or type of plot that issuitable for the variable.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DM",
            "Definition": "Dipole Meridian - A coordinate systemcentered at the observation point. Z axis is parallel to the Earth's dipoleaxis, positive northward. X is in the plane defined by Z and the linelinking the observation point with the Earth's center. Y is positiveeastward. See <http://cdpp.cnes.fr/00428.pdf>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Document",
            "Definition": "A set of information designed and presentedas an individual entity. A document may contain plain or formatted text,in-line graphics, sound, other multimedia data, or hypermedia references. ADocument resource is intended for use on digital objects that have no otheridentifier (e.g., DOI or ISBN).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DocumentType",
            "Definition": "A characterization of the content, purpose,or style of the document.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DOI",
            "Definition": "A digital object identifier (DOI) is a uniquealphanumeric string assigned by a registration agency (the International DOIFoundation) to identify content and provide a persistent link to itslocation on the Internet.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DopplerFrequency",
            "Definition": "Change in the frequency of a propagating wavedue to motion of the source, the observer, the reflector, or the propagationmedium.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Dopplergram",
            "Definition": "A map or image depicting the spatialdistribution of line-of-sight velocities of the observed object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DoubleSphere",
            "Definition": "A dipole antenna of which the active (sensor)elements are small spheres located at the ends of two wires deployed in theequatorial plane, on opposite sides of a spinning spacecraft.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DRegion",
            "Definition": "The layer of the ionosphere that existsapproximately 50 to 95 km above the surface of the Earth. One of severallayers in the ionosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DriftMotion",
            "Definition": "The third invariant for charged particlemotion in a dipolar magnetic field is associated with drift of its guidingcenter in the equatorial plane. The conserved quantity,J<sub>2</sub>, is equal to q&Phi; where q is the particlecharge and &Phi; is the magnetic flux enclosed within the particle driftpath.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Dust",
            "Definition": "Free microscopic particles of solid material.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DustDetector",
            "Definition": "An instrument which determines the mass andspeed of ambient dust particles.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "DynamicPressure",
            "Definition": "Dynamic pressure is a measure of the kineticenergy per unit volume of a fluid. For instance, the solar wind dynamicpressure or ram pressure for a purely proton plasma is equal tom<sub>p</sub> n V<sup>2</sup> wherem<sub>p</sub> is the proton mass, n the proton number density,and V the solar wind speed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Earth",
            "Definition": "The third planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ECD",
            "Definition": "Eccentric Dipole (ECD) coordinate system thataligns with a dipole whose origin and orientation may be different from thephysical center and spin axis of the containing body. The IGRF-12coefficients for 2015 are used to determine the origin for the earth. The2015 positions are North dip pole: latitude: 86.29, longitude -160.06. Southdip pole latitide: -64.28, longitude: 136.59, North geometric pole latitude:80.37, longitude: -72.63, South geomagnetic pole latitude: -80.37,longitude: 107.37ECD is defined in doi:10.1186/s40623-015-0228-9.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ECEF",
            "Definition": "The Earth-Centered, Earth-Fixed (ECEF)coordinate system has point (0,0,0) defined as the center of mass of theEarth. Its axes are aligned with the International Reference Pole (IRP) andInternational Reference Meridian (IRM). The x-axis intersects the sphere ofthe Earth at 0 degree latitude (Equator) and 0 degree longitude (Greenwich).The z-axis points north. The y-axis completes the right handed coordinatesystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EITWave",
            "Definition": "A wave in the corona of the Sun which produceshock waves on the Sun's chromosphere (Moreton Waves). EIT Waves areproduced by large solar flare and expand outward at about 1,000 km/s. Itusually appears as a slowly moving diffuse arc of brightening in H-alpha,and may travel for several hundred thousand km.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Electric",
            "Definition": "The physical attribute that exerts anelectrical force.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ElectricField",
            "Definition": "A region of space around a charged particle,or between two voltages within which a force is exerted on charged objectsin its vicinity. An electric field is the electric force per unit charge.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Electromagnetic",
            "Definition": "Electric and magnetic field variations intime and space that propagate through a medium or a vacuum with the wave'spropagation, electric field, and magnetic field vectors forming anorthogonal triad. Waves in this category are detected by having their fieldquantities measured.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Electron",
            "Definition": "An elementary particle consisting of a chargeof negative electricity equal to about 1.602 x 10^(-19) Coulomb and having amass when at rest of about 9.109534 x 10^(-28) gram.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ElectronDriftInstrument",
            "Definition": "An active experiment to measure the electrondrift velocity based on sensing the displacement of a weak beam of electronsafter one gyration in the ambient magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Electrostatic",
            "Definition": "Collective longitudinal electric-field andplasma oscillations trapped within a body of plasma.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ElectrostaticAnalyser",
            "Definition": "An instrument which uses charged plates toanalyze the mass, charge and kinetic energies of charged particles whichenter the instrument.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Element",
            "Definition": "A component or individual unit of a multiplevalue quantity such as an array or vector.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Elevation",
            "Definition": "The distance in meters above (positive) orbelow (negative) the \"zero elevation\" defined by the World Geodetic Systemreference frame (WGS84).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ElevationAngle",
            "Definition": "The angle between the position or measuredvector and the i-j plane of the coordinate system. Mathematically defined asarctan(k/SQRT(i^2+j^2)).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Email",
            "Definition": "The electronic address at which theindividual may be contacted expressed in the form \"local-part@domain\".",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Emissivity",
            "Definition": "The energy emitted spontaneously per unitbandwidth (typically frequency) per unit time per unit mass of source.Emissivity is usually integrated over all directions/solid angles.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Enceladus",
            "Definition": "The sixth-largest moon of Saturn. It iscurrently endogenously active. The smallest known body in the Solar Systemthat is geologically active today.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EncodedParameter",
            "Definition": "A variable that uses successive bits toencode, this is bitwise encode, a set of conditions by using a compositedmultibit numeric value. A common example is a bitwise encoded flag thatdenotes whether various possible errors that may affect a particularmeasurement. For example, a bit value equal to zero may indicate the absenceof a particular error condition while a value equal to one would indicatethe possibility that the associated datum should be ignored or used withcaution due to the same error categorization.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Encoding",
            "Definition": "A set of unambiguous rules that establishesthe representation of information within a file.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergeticParticleInstrument",
            "Definition": "An instrument that measures fluxes of chargedparticles as a function of time, direction of motion, mass, charge and/orspecies.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergeticParticles",
            "Definition": "Pieces of matter that are moving very fast.Energetic particles include protons, electrons, neutrons, neutrinos, thenuclei of atoms, and other sub-atomic particles.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergeticSolarParticleEvent",
            "Definition": "An enhancement of interplanetary fluxes ofenergetic ions accelerated by interplanetary shocks and/or solar flares.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Energy",
            "Definition": "The capacity for doing work as measured bythe capability of doing work (potential energy) or the conversion of thiscapability to motion (kinetic energy)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergyDensity",
            "Definition": "The amount of energy per unit volume.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergyFlux",
            "Definition": "The amount of energy passing through a unitarea in a unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergyPerCharge",
            "Definition": "The kinetic energy, E, per unit net charge,q, that is E/q, for an electron or an ionized atom, molecule, or dustparticle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EnergyRange",
            "Definition": "The minimum and maximum energy values of theparticles represented by a given \"physical parameter\" description.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ENP",
            "Definition": "ENP (also called PEN) - The P vectorcomponent points northward, perpendicular to orbit plane which for a zerodegree inclination orbit is parallel to Earth's spin axis. The E vectorcomponent is perpendicular to P and N and points earthward. The N componentis perpendicular to P and E and is positive eastward.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Entropy",
            "Definition": "A function of thermodynamic quantity, such astemperature, pressure, or composition, that is a measure of the energy thatis not available for work during a thermodynamic process. It is ofteninterpreted as the degree of disorder or randomness in the system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ephemeris",
            "Definition": "The spatial coordinates of a body as afunction of time. When used as an Instrument Type it represents the processor methods used to generate spatial coordinates.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EquatorialRegion",
            "Definition": "A region centered on the equator and limitedin latitude by approximately 23 degrees north and south of the equator.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "EquivalentWidth",
            "Definition": "The spectral width of a total absorption linehaving the amount of absorbed radiant energy being equivalent to that in anobserved absorption line.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ERegion",
            "Definition": "A layer of ionised gas occurring at 90-150kmabove the ground. One of several layers in the ionosphere. Also called theThe Kennelly-Heaviside layer.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Europa",
            "Definition": "The sixth-closest round moon of Jupiter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Event",
            "Definition": "An action or observation which occurs at apoint in time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Excel",
            "Definition": "A Microsoft spreadsheet format used to hold avariety of data in tables which can include calculations.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Experiment",
            "Definition": "A collection of components which are designedto make coordinated observations of a phenomenon or object. Projects andmissions may refer to an 'experiment' by other names like 'suite'.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ExpirationDate",
            "Definition": "The date and time when a resource is nolonger available. If the Expiration Date is specified then it indicates thatresource should not be made available after that time. However, this is onlyadvisory and in practice a resource description should be unpublished toeliminate access to a resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Exposure",
            "Definition": "The time interval over which an individualmeasurement is taken.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ExposureMax",
            "Definition": "The largest interval over which an individualmeasurement is taken.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ExposureMin",
            "Definition": "The smallest time interval over which anindividual measurement is taken.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Extension",
            "Definition": "A container of other metadata which is notpart of the SPASE data model. The contents of this element are defined byindividual usage. The organization and content are constrained by theimplementation. For example, in an XML representation of the SPASE metadatathe content must conform to the XML specifications.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ExtremeUltraviolet",
            "Definition": "A spectrum with a wavelength range of 10.0 nmto 125.0nm. VSO nickname: EUV image with a range of of 10.0 nm to 125.0 nm",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FaradayCup",
            "Definition": "An instrument consisting of an electrode fromwhich electrical current is measured while a charged particle beam(electrons or ions) impinges on it. Used to determine energy spectrum andsometimes ion composition of the impinging particles.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FarUltraviolet",
            "Definition": "A spectrum with a wavelength range of 122 nmto 200.0nm. VSO nickname: FUV image with a range of 122.0 nm to 200 nm",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FaxNumber",
            "Definition": "The symbols and numerals required to send afacsimile (FAX) to an individual by telephone. The string may containpunctuation marks such as dash (-) or dot (.) to separate fields within thestring.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Feature",
            "Definition": "A prominent or distinctive characteristicthat occurs at a location or persists over a period of time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Field",
            "Definition": "The space around a radiating body withinwhich its electromagnetic attributes can exert force on another similar bodythat is not in direct contact.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FieldAligned",
            "Definition": "The component of a quantity which is orientedin the same direction of a field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FieldQuantity",
            "Definition": "The physical attribute of the field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "File",
            "Definition": "Access to a file containing the data.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FillValue",
            "Definition": "A value that indicates that a quantity isundefined.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Film",
            "Definition": "An image recording medium on which usually a\"negative\" analog image is registered. A \"positive\" image can be recoveredor reproduced from film, which is usually made of flexible materials forease of storage and transportation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Fit",
            "Definition": "Values that make an model agree with thedata.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FITS",
            "Definition": "Flexible Image Transport System (FITS) is adigital format primarily designed to store scientific data sets consistingof multi-dimensional arrays (1-D spectra, 2-D images or 3-D data cubes) and2-dimensional tables containing rows and columns of data.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FlowSpeed",
            "Definition": "The rate at which particles or energy ispassing through a unit area in a unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FlowVelocity",
            "Definition": "The volume of matter passing through a unitarea perpendicular to the direction of flow in a unit of time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Fluence",
            "Definition": "The time integral of a flux. A fluence doesnot have any \"per unit time\" in its units.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FluxFeedback",
            "Definition": "A search coil whose bandwidth andsignal/noise ratio are increased by the application of negative feedback atthe sensor (flux) level by driving a collocated coil with a signal from thepreamplifier.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ForbushDecrease",
            "Definition": "A rapid decrease in the observed galacticcosmic ray intensity following the passage of an outwardly convectinginterplanetary magnetic field disturbance, such as those associated withlarge CME's, that sweep some galactic cosmic rays away from Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Format",
            "Definition": "The organization of data according to presetspecifications. The value is selected from a list of accepted names forknown, well documented formats.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FormerPI",
            "Definition": "An individual who had served as theadministrative and scientific lead for an investigation, but no longerassumes that role.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FourierTransformSpectrograph",
            "Definition": "An instrument that determines the spectra ofa radiative source, using time-domain measurements and a Fourier transform.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FRegion",
            "Definition": "A layer that contains ionized gases at aheight of around 150-800 km above sea level, placing it in the thermosphere.the F region has the highest concentration of free electrons and ionsanywhere in the atmosphere. It may be thought of as comprising two layers,the F1-and F2-layers. One of several layers in the ionosphere. Also known asthe Appleton layer.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Frequency",
            "Definition": "The number of occurrences of a repeatingevent per unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FrequencyRange",
            "Definition": "The range of possible values for the observedfrequency.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "FrequencyToGyrofrequencyRatio",
            "Definition": "The ratio of the characteristic frequency ofa medium to gyrofrequency of a particle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Funding",
            "Definition": "The source of financial support (funding) forthe resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GammaRays",
            "Definition": "Photons with a wavelength range: 0.00001 to0.001 nm",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ganymede",
            "Definition": "The biggest moon of Jupiter and in the solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GEI",
            "Definition": "GEI Geocentric Equatorial Inertial - Acoordinate system where the Z axis is along Earth's spin vector, positivenorthward. X axis points towards the first point of Aries (from the Earthtowards the Sun at the vernal equinox). See Russell, 1971. When the X axisis the direction of the mean vernal equinox of J2000, the coordinate systemis also called GCI. Then the Z axis is also defined as being normal to themean Earth equator of J2000.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GeigerMuellerTube",
            "Definition": "An instrument which measures density ofionizing radiation based on interactions with a gas.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GeneralContact",
            "Definition": "An individual who can provide information ona range of subjects or who can direct you to a domain expert.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GEO",
            "Definition": "Geographic - geocentric corotating - Acoordinate system where the Z axis is along Earth's spin vector, positivenorthward. X axis lies in Greenwich meridian, positive towards Greenwich.See Russell, 1971.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GeomagneticStorm",
            "Definition": "A magnetospheric disturbance typicallydefined by variations in the horizontal component of the Earth's surfacemagnetic field. The variation typically starts with a field enhancementassociated with a solar wind pressure pulse and continues with a fielddepression associated with an enhancement of the diamagnetic magnetosphericring current.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GeometricFactor",
            "Definition": "A measure of the gathering power of aparticle detector. The geometric factor can be used to correct particlemeasurements by accounting for the fact that only a fraction of sourceparticles are able to gain entry through the aperture of a detector. For anisotopic source distribution, the geometric factor corresponds to the solidangle subtended by the aperture. In practice, determination of the geometricfactor requires numerical modeling and depends on detector design and thecharacteristics of the source.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GIF",
            "Definition": "Graphic Interchange Format (GIF) firstintroduced in 1987 by CompuServe. GIF uses LZW compression and images arelimited to 256 colours.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GPHIO",
            "Definition": "Kronian Solar Orbital - A coordinate systemrelated to Saturn where X is anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Granule",
            "Definition": "An accessible portion of another resource. AGranule may be composed of one or more physical pieces (files) which areconsidered inseparable. For example, a data storage format that maintainsmetadata and binary data in separate, but tightly coupled files. Granulesshould not be used to group files that have simple relationships or whichare associated through a parent resource. For example, each file containinga time interval data for a Numerical Data resource would each be considereda Granule. The ParentID of a Granule resource must be a NumericalDataresource. The attributes of a Granule supersede the corresponding attributesin the NumericalData resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Group",
            "Definition": "An assemblage of values that a certainrelation or common characteristic.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GSE",
            "Definition": "Geocentric Solar Ecliptic - A coordinatesystem where the X axis is from Earth to Sun. Z axis is normal to theecliptic, positive northward. See Russell, 1971.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GSEQ",
            "Definition": "Geocentric Solar Equatorial - A coordinatesystem where the X axis is from Earth to Sun. Y axis is parallel to solarequatorial plane. Z axis is positive northward. See Russell, 1971",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GSM",
            "Definition": "Geocentric Solar Magnetospheric - Acoordinate system where the X axis is from Earth to Sun, Z axis is northwardin a plane containing the X axis and the geomagnetic dipole axis. SeeRussell, 1971",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GUI",
            "Definition": "A graphical user interface (GUI) is a form ofuser interface that allows users to interact with an application throughgraphical icons, forms and other elements with both a keyboard and apointing device.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Gyrofrequency",
            "Definition": "The number of gyrations around a magneticguiding center (field line) a charged particle makes per unit time due tothe Lorentz force.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "GZIP",
            "Definition": "An open standard algorithm distributed by GHUbased on LZ77 and Huffman coding. See<http://www.gnu.org/software/gzip/gzip.html> or<http://www.gzip.org/>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HAE",
            "Definition": "Heliocentric Aries Ecliptic - A coordinatesystem where the Z axis is normal to the ecliptic plane, positive northward.X axis is positive towards the first point of Aries (from Earth to Sun atvernal equinox). Same as SE below. See Hapgood, 1992.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Halo",
            "Definition": "The part of an object or distributionsurrounding some central body or distribution. For example, the particlesabove the core energies that show enhancements above the thermal population.Typically, a \"power law tail\" shows a break from the core Maxwellian at aparticular energy.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Halpha",
            "Definition": "A spectrum with a wavelength range centeredat 656.3 nm. VSO nickname: H-alpha image with a spectrum range of of 655.8nm to 656.8 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HAPI",
            "Definition": "A Heliophysics Application ProgrammerInterface (HAPI) specification compliant access point.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Hardcopy",
            "Definition": "A permanent reproduction, or copy in the formof a physical object, of any media suitable for direct use by a person.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HardXrays",
            "Definition": "Photons with a wavelength range: 0.001 to 0.1nm and an energy range of 12 keV to 120 keV",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HashFunction",
            "Definition": "A function or algorithm that converts adigital data object into a hash value. Typically the hash value is small andconcise when compared to the digital data object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HashValue",
            "Definition": "The value calculated by a hash function, e.g.the message digest of a digital data object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HCC",
            "Definition": "Heliocentric Cartesian - A 3-D orthonormalcoordinate system that is primarily intended to specify with two dimensionsa point on the solar disk. The Z axis points toward the observer. The Y axislies in the plane defined by the solar spin vector and the Z axis, positivenorthward. The X axis is perpendicular to the Y and Z axes, positive towardsolar west. Standard representation for this system is via the point's x andy values, expressed either as physical distances or as fractions of thesolar disk radius.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HCI",
            "Definition": "Heliographic Carrington Inertial.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HCR",
            "Definition": "Heliocentric Radial - A 3-D orthonormalcoordinate system that is primarily intended to specify with two dimensionsa point on the solar disk. The Z axis points toward the observer. The Y axislies in the plane defined by the solar spin vector and the Z axis, positivenorthward. The X axis is perpendicular to the Y and Z axes, positive towardsolar west. Standard representation for this system is via the point'sdistance rho from the Z axis [Rho = SQRT(x**2 + y**2)] and its phase anglepsi measured counterclockwise from the +Y axis [psi = arctan (-y/x)]",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HDF",
            "Definition": "Hierarchical Data Format",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HDF4",
            "Definition": "Hierarchical Data Format, Version 4",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HDF5",
            "Definition": "Hierarchical Data Format, Version 5",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "He10830",
            "Definition": "A spectrum with a wavelength range centeredat 1082.9 nm. VSO nickname: He 10830 image with a range of 1082.5 nm to1083.3 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "He304",
            "Definition": "A spectrum centered around the resonance lineof ionised helium at 304 Angstrom (30.4 nm).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HeatFlux",
            "Definition": "Flow of thermal energy through a gas orplasma; typically computed as third moment of a distribution function.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HEE",
            "Definition": "Heliocentric Earth Ecliptic - A coordinatesystem where the Z axis is normal to the ecliptic plane, positive northward.X axis points from Sun to Earth. See Hapgood, 1992",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HEEQ",
            "Definition": "Heliocentric Earth Equatorial - A coordinatesystem where the Z axis is normal to the solar equatorial plane, positivenorthward. X axis is generally Earthward in the plane defined by the Z axisand the Sun-Earth direction. See Hapgood, 1992.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Heliosheath",
            "Definition": "The region extending radially outward fromthe heliospheric termination shock and in which the decelerated solar windplasma is still significant.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Heliosphere",
            "Definition": "The solar atmosphere extending roughly fromthe outer corona to the edge of the solar plasma at the heliopauseseparating primarily solar plasma from interstellar plasma.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HERTN",
            "Definition": "Helio-Eclipitic Radial Tangential Normalcoordinate system. Typically centered at a spacecraft. The X axis (radial)is set as the primary axis, and is defined as the axis pointing from thespacecraft to the Sun. The Z axis (tangential) is set as the secondary axis,and is defined as that portion of the ecliptic rotational axis which isperpendicular to the primary axis. The Y axis (Normal) is defined as Z crossX.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HG",
            "Definition": "Heliographic - A heliocentric rotatingcoordinate system where the Z axis is normal to the solar equatorial plane,positive northward. X, Y axes rotate with a 25.38 day period. The zerolongitude (X axis) is defined as the longitude that passed through theascending node of the solar equator on the ecliptic plane on 1 January, 1854at 12 UT. See <http://nssdc.gsfc.nasa.gov/space/helios/coor_des.html>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HGI",
            "Definition": "Heliographic Inertial - A heliocentriccoordinate system where the Z axis is normal to the solar equatorial plane,positive northward. X axis is along the intersection line between solarequatorial and ecliptic planes. The X axis was positive at SE longitude of74.367 deg on Jan 1, 1900. (See SE below.) See<http://nssdc.gsfc.nasa.gov/space/helios/coor_des.html>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HGRTN",
            "Definition": "Heliocentric Radial Tangential Normalcoordinate system (aka RTN). Typically centered at a spacecraft. Used forIMF and plasma V vectors. The X axis (radial) is set as the primary axis,and is defined as the axis pointing from the spacecraft to the Sun. The Zaxis (tangential) is set as the secondary axis, and is defined as thatportion of the solar North rotational axis which is perpendicular to theprimary axis. The Y axis (normal) is defined as Z cross X.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "High",
            "Definition": "The largest value within a range of possiblevalues.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Horizontal",
            "Definition": "Parallel to or in the plane of the horizon ora base line.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HostContact",
            "Definition": "An individual who can provide specificinformation with regard the hosting of a resource or supporting software.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Housekeeping",
            "Definition": "Parameters that indicate the status or healthstate of instruments or monitoring devices as measured in physical unitssuch as that for current, voltage, or temperature. Housekeeping data can beanalyzed to determine whether instruments are working correctly and theknowledge of their values may be used to avoid errors or even devicefailures.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HPC",
            "Definition": "Helioprojective Cartesian = A 3-D orthonormal(left-handed) coordinate system that is primarily intended to specify withtwo dimensions a point on the solar disk. The Z axis points from theobserver to the center of the solar disk. The Y axis lies in the planedefined by the solar spin vector and the Z axis, positive northward. The Xaxis is perpendicular to the Y and Z axes, positive toward solar west. Givenas the distance between the observer and the center of the solar disk, thestandard representation of an (x,y) point on the solar disk is via thepoint's longitude angle [arctan (x/d)] and latitude angle [arctan y/d].",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HPR",
            "Definition": "Helioprojective Radial - A 3-D orthonormal(left-handed) coordinate system that is primarily intended to specify withtwo dimensions a point on the solar disk. The Z axis points from theobserver to the center of the solar disk. The Y axis lies in the planedefined by the solar spin vector and the Z axis, positive northward. The Xaxis is perpendicular to the Y and Z axes, positive toward solar west. Givenas the distance between the observer and the center of the solar disk, thestandard representation for this system of an (x,y) point on the solar diskis via the point's latitude angle theta {= arctan [SQRT(x**2 + y**2)]/d]} orequivalent declination parameter delta (= theta - 90 deg), and its phaseangle psi as measured counter- clockwise from the +Y axis [psi = arctan(-y/x)].",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HSM",
            "Definition": "Heliospheric Solar Magnetospheric - Acoordinate system where the X axis is from Earth to Sun, Z axis is northwardin a plane containing the X axis and the geomagnetic dipole axis.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "HTML",
            "Definition": "A text file containing structured informationrepresented in the HyperText Mark-up Language (HTML). See<http://www.w3.org/MarkUp/>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Hydrodynamic",
            "Definition": "Periodic or quasi-periodic oscillations offluid quantities.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "I",
            "Definition": "Projection of a vector along the first namedaxis of a coordinate system. Typically the X axis, but could be the R axisfor an RTN coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Iapetus",
            "Definition": "The third-largest moon of Saturn and theeleventh-largest in the Solar System.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IDFS",
            "Definition": "Instrument Data File Set (IDFS) is a set offiles written in a prescribed format which contain data, timing data, andmeta-data. IDFS was developed at Southwest Research Institute (SwRI).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IDL",
            "Definition": "Interactive Data Language (IDL) save set. IDLis a proprietary format.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IJ",
            "Definition": "A measure of the length of a position ormeasured vector projected into the i-j (typically X-Y) plane of thecoordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IK",
            "Definition": "A measure of the length of a position ormeasured vector projected into the i-k (typically X-Z) plane of thecoordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Image",
            "Definition": "A two-dimensional representation of data withvalues at each element of the array related to an intensity or a color.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ImageIntensity",
            "Definition": "Measurements of the two-dimensionaldistribution of the intensity of photons from some region or object such asthe Sun or the polar auroral regions; can be in any wavelength band, andpolarized, etc.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Imager",
            "Definition": "An instrument which samples the radiationfrom an area at one or more spectral ranges emitted or reflected by anobject.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ImageURL",
            "Definition": "A URL to graphic, image or movie.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ImaginaryPart",
            "Definition": "Any number z can in general be represented byits complex form with z = a + ib where i, which is defined as the squareroot of -1, signifies the imaginary component of the number z. Thecoefficient b is called the imaginary part of the complex number z.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ImagingSpectrometer",
            "Definition": "An instrument which is a multispectralscanner with a very large number of channels (64-256 channels) with verynarrow band widths.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IMFClockAngle",
            "Definition": "The clockwise angle of the direction ofinterplanetary magnetic field (IMF) measured in the plane of the body poleperpendicular to the line between the body and the Sun.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Index",
            "Definition": "The location of an item in an array orvector. An index can be multivalued to represent the location in amultidimensional object. The index of the first item is \"1\". A value of \"0\"is a wild card for all elements at the location in an array. A value of \"-1\"is a reference to the dimension at the location in the array. A \"-1\" is usedwhen describing the attributes of the dimension, where as \"0\" or a positiveinteger is used to describe attributes of individual elements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Inferred",
            "Definition": "Determined by the analysis of otherinformation or resources.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InformationURL",
            "Definition": "Attributes of the method of acquiringadditional information.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Infrared",
            "Definition": "Photons with a wavelength range: 760 to1.00x10^6 nm",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Inner",
            "Definition": "The region of the heliosphere extendingradially outward from the solar coronal base to just inside 1 AU.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InputProperty",
            "Definition": "A container of attributes regarding an inputproperty of an application.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InputResourceID",
            "Definition": "The resource identifier for a resource whichwas used to generate this resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Inspection",
            "Definition": "Determined by the analysis or assessmentperformed by a person.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Installer",
            "Definition": "A piece of software that installs a programor package on a system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Instrument",
            "Definition": "A device that makes measurements used tocharacterize a physical phenomenon, or a family of like devices.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InstrumentGroupID",
            "Definition": "The identifier of an Instrument resourcewhich the referring resource is a member of.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InstrumentID",
            "Definition": "The identifier of an Instrument resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InstrumentLead",
            "Definition": "An individual who is the designated leader ofan instrument or intrument package.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InstrumentMode",
            "Definition": "An indication of a state (mode) in which theinstrument is operating. How a mode influences the interpretation andrepresentation of data is described in instrument related documentation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InstrumentStatus",
            "Definition": "A quantity directly related to the operationor function of an instrument.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InstrumentType",
            "Definition": "A characterization of an integratedcollection of software and hardware containing one or more sensors andassociated controls used to produce data on an environment.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Integral",
            "Definition": "A flux measurement in a broad range of energyand solid angle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Intensity",
            "Definition": "The measurement of radiant or wave energy perunit detector area per unit bandwidth per unit solid angle per unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Interferometer",
            "Definition": "An instrument to study the properties of twoor more waves from the pattern of interference created by theirsuperposition.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Interior",
            "Definition": "The region inside the body which is notvisible from outside the body.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InterplanetaryShock",
            "Definition": "A shock propagating generally anti-sunwardthrough the slower solar wind, often seen in front of CME-associated plasmaclouds.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Interstellar",
            "Definition": "The region between stars outside of thestar's heliopause.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "InvestigationName",
            "Definition": "The name given to the contract or engagementwhich enabled the data to be produced. Each investigation is associated witha Principal Investigator or Guest Investigator who was responsible for theoriginal proposal. For single PI missions each major subsystem having itsown identified Team Leader may also be classed as an \"Investigation\" for thepurposes of data archiving.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Io",
            "Definition": "The innermost of the four round moons of theplanet Jupiter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ion",
            "Definition": "An atom that has acquired a net electriccharge by gaining or losing one or more electrons.(Note: Z>2)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IonChamber",
            "Definition": "A device in which the collected electricalcharge from ionization in a gas-filled cavity is taken to be the proportionto some parameter (e.g. dose or exposure) of radiation field",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IonComposition",
            "Definition": "In situ measurements of the relative flux ordensity of electrically charged particles in the space environment. May givesimple fluxes, but full distribution functions are sometimes measured.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IonDrift",
            "Definition": "A device which measures the current producedby the displacement of ambient ions on a grid, thereby allowing thedetermination of the ion trajectory and velocity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "IonGauge",
            "Definition": "A device which measures low-pressure orvacuum neutral gas with pressures ranging from 10e-3 Torr to 10e?10 Torr. Anion gauge is an electronic amplifying vacuum tube consisting of threeelectrodes inside an evacuated glass envelope, with the filament being thecathode.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ionosphere",
            "Definition": "The charged or ionized gases surrounding abody that are nominally bound to the body by virtue of the gravitationalattraction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Irradiance",
            "Definition": "Irradiance - A radiometric term for the powerof electromagnetic radiation at a surface, per unit area. \"Irradiance\" isused when the electromagnetic radiation is incident on the surface.Irradiance data may be reported in any units (i.e. counts/s) due to, forexample, being at a particular wavelength, or to being anot-fully-calibrated relative measurement.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "J",
            "Definition": "Projection of a vector along the second namedaxis of a coordinate system. Typically the Y axis, but could be the T axisfor an RTN coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "J2000",
            "Definition": "An astronomical coordinate system which usesthe mean equator and equinox of Julian date 2451545.0 TT (Terrestrial Time),or January 1, 2000, noon TT. (aka J2000) to define a celestial referenceframe.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "JK",
            "Definition": "A measure of the length of a position ormeasured vector projected into the j-k (typically Y-Z) plane of thecoordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "JPEG",
            "Definition": "A binary format for still images defined bythe Joint Photographic Experts Group",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "JSM",
            "Definition": "Jovian Solar Magnetospheric - A coordinatesystem related to Jupiter where the X axis is from Jupiter to Sun, Z axis isnorthward in a plane containing the X axis and the Jovian dipole axis.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "JSO",
            "Definition": "Jovian Solar Orbital - A coordinate systemrelated to Jupiter where X anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "JSON",
            "Definition": "Javascript Object Notation - A lightweightdata-interchange format.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Jupiter",
            "Definition": "The fifth planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "K",
            "Definition": "Projection of a vector along the third namedaxis of a coordinate system. Typically the Z axis, but could be the N axisfor an RTN coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "K7699",
            "Definition": "A spectrum with a wavelength range centred at769.9 nm. VSO nickname: K-7699 dopplergram with a range of 769.8 nm to 770.0nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Keyword",
            "Definition": "A word or phrase that is relevant to theresource but does not exist in other documentary information.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "KSM",
            "Definition": "Kronian Solar Magnetospheric - A coordinatesystem related to Saturn where the X axis is anti-sunward, Z axis isnorthward in a plane containing the X axis and the Kronian dipole axis.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "KSO",
            "Definition": "Kronian Solar Orbital - A coordinate systemrelated to Saturn where X is anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LangmuirProbe",
            "Definition": "A monopole antenna associated with aninstrument. The instrument applies a potential to the antenna which is sweptto determine the voltage/current characteristic. This provides informationabout the plasma surrounding the probe and spacecraft.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Language",
            "Definition": "The two character indicator of languageselected from the ISO 639-1 codes for the representation of names oflanguages.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Latitude",
            "Definition": "The angular distance north (positive) orsouth (negative) from the equator, measured along the meridian passingthrough the point.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Layout",
            "Definition": "The structured arrangement of items in acollection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LBHBand",
            "Definition": "Lyman-Birge-Hopfield band in the farultraviolet range with wavelength range of 140nm to 170 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LGM",
            "Definition": "Local Geomagnetic - A coordinate system usedmainly for Earth surface or near Earth surface magnetic field data. X axisnorthward from observation point in a geographic meridian. Z axis downwardtowards Earth's center. In this system, H (total horizontal component) =SQRT (Bx^2 + By^2) and D (declination angle) = arctan (By/Bx)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Linear",
            "Definition": "Polarization where the E-field vector isconfined to a given plane",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LinearScale",
            "Definition": "Intervals which are equally spaced.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LineDepth",
            "Definition": "The measure of the amount of absorption belowthe continuum (depth) in a particular wavelength or frequency in anabsorption spectrum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LineOfSight",
            "Definition": "The line of sight is the line that connectsthe observer with the observed object. This expression is often used withmeasurements of Doppler velocity and magnetic field in magnetograms, whereonly the component of the vector field directed along the line of sight ismeasured.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Listing",
            "Definition": "A listing of files - either through FTP orHTTP.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Location",
            "Definition": "A position in space definable by a regionalreferencing system and geographic coordinates.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LogScale",
            "Definition": "Intervals which are spaced proportionally tothe logarithms of the values being represented.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Longitude",
            "Definition": "The angular distance measured west (positive)or east (negative) from a north-south line called the Prime Meridian.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LongWire",
            "Definition": "A dipole antenna whose active (sensor)elements are two wires deployed in the equatorial plane on opposite sides ofa spinning spacecraft, and whose length is several times greater than thespacecraft diameter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Low",
            "Definition": "The smallest value within a range of possiblevalues.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LowerHybridFrequency",
            "Definition": "Lower hybrid oscillations involvelongitudinal motions of electrons and ions in a magnetized plasma. Thepropagation of lower hybrid waves must be close to perpendicular to thebackground magnetic field in so that electrons cannot move along field linesthus preventing wave growth. The lower hybrid frequency,&Phi;<sub>LH</sub>, can be calculated by using&Phi;<sub>LH</sub> =[(&Omega;<sub>ce</sub>&Omega;<sub>ci</sub>)<sup>-1</sup>+&Phi;<sub>pi</sub><sup>-2</sup>]<sup>-1/2</sup>where &Omega;<sub>ce</sub> and&Omega;<sub>ci</sub> are the electron and ion cyclotronfrequencies, respectively, and Phi;<sub>LH</sub> is the ionplasma frequency.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "LShell",
            "Definition": "The L-Shell is the magnetic equatorial radius(in units of planetary radii) of a dipole magnetic field line. For instance,if the L-shell value equals 6 say at Earth, the magnetic field lines crossthe magnetic equator at six Earth radii. The L-shell concept can be appliedgenerally to any magnetized planet or satellite with a dominant dipolarmagnetic field moment.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MAG",
            "Definition": "Geomagnetic - geocentric. Z axis is parallelto the geomagnetic dipole axis, positive north. X is in the plane defined bythe Z axis and the Earth's rotation axis. If N is a unit vector from theEarth's center to the north geographic pole, the signs of the X and Y axesare given by Y = N x Z, X = Y x Z.. See Russell, 1971, and<http://cdpp.cnes.fr/00428.pdf>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetic",
            "Definition": "The physical attribute attributed to a magnetor its equivalent.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MagneticCloud",
            "Definition": "A transient event observed in the solar windcharacterized as a region of enhanced magnetic field strength, smoothrotation of the magnetic field vector and low proton density andtemperature.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MagneticField",
            "Definition": "A region of space near a magnetized bodywhere magnetic forces can be detected (as measured by methods such as Zeemansplitting, etc.).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MagneticMoment",
            "Definition": "A constant of motion related to thegyromotion of a particle in a magnetic field that is either static or slowlyvarying with respect to the gyroperiod. The magnetic moment is usuallydenoted by using the lower case Greek letter for mu, 5, and can becalculated by using 5 = m u^2/2B where m is the particle mass, u is thevelocity of the particle perpendicular to the constant or average magneticfield direction, and B is the magnitude of the magnetic field strength.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetogram",
            "Definition": "Measurements of the vector or line-of-sightmagnetic field determined from remote sensing measurements of the detailedstructure of spectral lines, including their splitting and polarization.(\"Magnetogram.\")",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetograph",
            "Definition": "A special type of magnetometer that records atime plot of the local magnetic field near the instrument; or a telescopecapable of determining the magnetic field strength and/or direction on adistant object such as the Sun, using the Zeeman splitting or other spectralsignatures of magnetization.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetometer",
            "Definition": "An instrument which measures the ambientmagnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MagnetopauseCrossing",
            "Definition": "A crossing of the interface between theshocked solar wind in the magnetosheath and the magnetic field and plasma inthe magnetosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetosheath",
            "Definition": "The region between the bow shock and themagnetopause, characterized by very turbulent plasma.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MagnetosonicMachNumber",
            "Definition": "The ratio of the velocity of fast mode wavesto the Alfven velocity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetosphere",
            "Definition": "The region of space above the atmosphere orsurface of the planet, and bounded by the magnetopause, that is under thedirect influence of the planet's magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnetotail",
            "Definition": "The region on the night side of the bodywhere the magnetic filed is stretched backwards by the force of the solarwind. For Earth, the magnetotail begins at a night-side radial distance of10 Re (X > -10Re).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Magnitude",
            "Definition": "A measure of the strength of a vectorquantity or length of its representational vector.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Main",
            "Definition": "The region of the magnetosphere where themagnetic field lines are closed, but does not include the gaseous regiongravitationally bound to the body.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Mars",
            "Definition": "The forth planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Mass",
            "Definition": "The measure of inertia (mass) of individualobjects (e.g., aerosols).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MassDensity",
            "Definition": "The mass of particles per unit volume.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MassNumber",
            "Definition": "The total number of protons and neutrons(together known as nucleons) in an atomic nucleus.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MassPerCharge",
            "Definition": "The mass, m, per unit net charge, q, that ism/q, for an electron or an ionized atom, molecule, or dust particle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MassRange",
            "Definition": "The range of possible mass for a group ofparticle observations.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MassSpectrometer",
            "Definition": "An instrument which distinguishes chemicalspecies in terms of their different isotopic masses.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MATLAB_4",
            "Definition": "MATLAB Workspace save set, version 4.MAT-files are double-precision, binary, MATLAB format files. MATLAB is aproprietary product of The MathWorks.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MATLAB_6",
            "Definition": "MATLAB Workspace save set, version 6.MAT-files are double-precision, binary, MATLAB format files. MATLAB is aproprietary product of The MathWorks.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MATLAB_7",
            "Definition": "MATLAB Workspace save set, version 7.MAT-files are double-precision, binary, MATLAB format files. Version 7includes data compression and Unicode encoding. MATLAB is a proprietaryproduct of The MathWorks.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Maximum",
            "Definition": "The largest value of a batch or sample or theupper bound of a probability distribution.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MD5",
            "Definition": "Message Digest 5 (MD5) is a 128-bit messagedigest algorithm created in 1991 by Professor Ronald Rivest.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MeasurementType",
            "Definition": "A characterization of the quantitativeassessment of a phenomenon.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Median",
            "Definition": "The measure of central tendency of a set ofn. values computed by ordering the values and taking the value at position(n. + 1) / 2 when n. is odd or the arithmetic mean of the values atpositions n. / 2 and (n. / 2) + 1 when n. is even.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Memory",
            "Definition": "The component of your computer that allowsyou to store and access data on a short-term basis, typically the amount ofRAM. Indicate units with standard byte scales such as KB, MB, GB, TB and PB.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Mercury",
            "Definition": "The first planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Mesosphere",
            "Definition": "The layer of the atmosphere that extends fromthe Stratosphere to a range of 80 km to 85 km, temperature decreasing withheight.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MetadataContact",
            "Definition": "An individual who can affect a change in themetadata describing a resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MFA",
            "Definition": "Magnetic Field Aligned - A coordinate systemspacecraft-centered system with Z in the direction of the ambient magneticfield vector. X is in the plane defined by Z and the spacecraft-Sun line,positive sunward. See <http://cdpp.cnes.fr/00428.pdf>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MHD",
            "Definition": "Hydrodynamic waves in a magnetized plasma inwhich the background magnetic field plays a key role in controlling the wavepropagation characteristics.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MicrochannelPlate",
            "Definition": "An instrument used for the detection ofelementary particles, ions, ultraviolet rays and soft X-rays constructedfrom very thin conductive glass capillaries.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Microfiche",
            "Definition": "A sheet of microfilm on which many pages ofmaterial have been photographed; a magnification system is used to read thematerial.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Microfilm",
            "Definition": "Film rolls on which materials arephotographed at greatly reduced size; a magnification system is used to readthe material.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Microwave",
            "Definition": "Photons with a wavelength range: 1.00x10^6 to1.50x10^7 nm",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MidLatitudeRegion",
            "Definition": "When considering the case of the Earth, themid-latitude region typically refers to two latitudinal bands, one in thenorthern hemisphere and the other in the southern hemisphere extending fromabout 23 degrees to 50 degrees. The concept of mid-latitude regions does notapply to all bodies in the solar system and different latitudinal rangeswould apply for each body case by case. The mid-latitude regions may bedefined by using either planetographic or magnetic coordinates if themagnetic dipole is closely aligned with the spin axis of a magnetized body.Ground magnetometers located at mid latitude on the Earth are wellpositioned to measure magnetic storm-time ring current variations.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Mimas",
            "Definition": "The smallest and least massive of the roundmoons of Saturn.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MIMEType",
            "Definition": "Multipurpose Internet Mail Extensions (MIME)type and sub-type which characterizes the format of a file. MIME media typesare define in RFC memorandum RFC 2046. Current MIME types are maintained byInternet Assigned Numbers Authority (IANA) athttp://www.iana.org/assignments/media-types/index.html. Commonly used MIMEtypes are: application/vnd.ms-powerpoint (ppt, pptx),application/vnd.ms-excel (xls, xlsx), text/richtext (rtx),application/postscript (eps, ps), application/pdf (pdf), application/xml-dtd(dtd), text/html (htm, html), text/xml (xsl, xml, xsd), application/x-dvi(dvi). If a document is compressed the specified MIME type should be for theuncompressed document.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Minimum",
            "Definition": "The smallest value of a batch or sample orthe lower bound of a probability distribution.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Miranda",
            "Definition": "The smallest and innermost round moon ofUranus.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MirrorURL",
            "Definition": "A Uniform Resource Locator (URL) to analternate location of a resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MissionManager",
            "Definition": "A Mission Manager is a rolename used by theESA. The Mission Manager corresponds to the Project Manager role used byNASA but the Mission Manager role only begins after the launch of themission.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MissionPrincipalInvestigator",
            "Definition": "An individual who is the administrative andscientific lead for a mission.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Mixed",
            "Definition": "A parameter derived from more than one of thetype of parameter. For example, plasma beta, the ratio of plasma particleenergy density to the energy density of the magnetic field permeating theplasma, is \"mixed.\"",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MixedQuantity",
            "Definition": "A characterization of the combined attributesof a quantity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ModeAmplitude",
            "Definition": "In helioseismology the magnitude ofoscillation of waves of a particular geometry.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Molecule",
            "Definition": "A group of atoms so united and combined bychemical affinity that they form a complete, integrated whole, being thesmallest portion of any particular compound that can exist in a free state",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Moment",
            "Definition": "Parameters determined by integration over adistribution function convolved with a power of velocity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Moon",
            "Definition": "The only natural satellite of the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MPEG",
            "Definition": "A digital format for movies defined by theMotion Picture Experts Group",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MSO",
            "Definition": "Mars/Mercury Solar Orbital A coordinatesystem related to Mars or Mercury. A coordinate system where, depending onthe body (Mars or Mercury), X is anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "MultispectralImager",
            "Definition": "An instrument which captures images atmultiple spectral ranges.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NaD",
            "Definition": "A spectrum with a wavelength range ofcentered at 589.3 nm. VSO nickname: Na-D image with a range of 588.8 nm to589.8 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Name",
            "Definition": "A language unit by which a person or thing isknown.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NCAR",
            "Definition": "The National Center for Atmospheric Research(NCAR) format. A complete description of that standard is given in appendixC of the \"Report on Establishment & Operation of the Incoherent- ScatterData Base\", dated August 23, 1984, obtainable from NCAR, P.O. Box 3000Boulder, Colorado 80307-3000.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NearEarth",
            "Definition": "The heliospheric region near the Earth whichextends to and includes the area near the L1 and L2 Lagrange point.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NearSurface",
            "Definition": "The gaseous and possibly ionized environmentof a body extending from the surface to some specified altitude. For theEarth, this altitude is 2000 km.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Neptune",
            "Definition": "The seventh planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NetCDF",
            "Definition": "Unidata Program Center's Network Common DataForm (NetCDF). A self-describing portable data format for array-orienteddata access. See <http://my.unidata.ucar.edu/content/software/netcdf>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NeutralAtomImager",
            "Definition": "An instrument which measures the quantity andproperties of neutral particles over a range of angles. Measured propertiescan include mass and energy.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NeutralAtomImages",
            "Definition": "Measurements of neutral atom fluxes as afunction of look direction; often related to remote energetic chargedparticles that lose their charge through charge-exchange and then reach thedetector on a line-of-sight trajectory.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NeutralGas",
            "Definition": "Measurements of neutral atomic and molecularcomponents of a gas.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NeutralParticleDetector",
            "Definition": "An instrument which measures the quantity andproperties of neutral particles. Measured properties can include mass andplasma bulk densities.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Neutron",
            "Definition": "An elementary particle that has no net chargeand is a constituent of atomic nuclei, and that has a mass slightly largethan a proton (1.673 x 10^(-24) gram.)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ni6768",
            "Definition": "A spectrum with a wavelength range centeredat 676.8 nm. VSO nickname: Ni-6768 dopplergram with a range of of 676.7 nmto 676.9 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "None",
            "Definition": "A lack or absence of anything.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Note",
            "Definition": "Information which is useful or important forthe understanding of a value or parameter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NumberDensity",
            "Definition": "The number of particles per unit volume.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NumberFlux",
            "Definition": "The number of particles passing a unit areain unit time, possibly also per unit energy (or equivalent) and/or per unitlook direction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "NumericalData",
            "Definition": "Data stored as numerical values in one ormore specified formats. A Numerical Data resource is a type of \"dataproduct\" which is a set of data that is uniformly processed and formatted,from one or more instruments, typically spanning the full duration of theobservations of the relevant instrument(s). A data product may consist ofParameters stored in a collection of granules of successive time spans or asingle data granule.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Oberon",
            "Definition": "The second-largest and second most massivemon of Uranus, and the ninth most massive moon in the Solar System.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ObservationExtent",
            "Definition": "The spatial area encompassed by anobservation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Observatory",
            "Definition": "The host (spacecraft, network, facility) forinstruments making observations, or a family of closely related hosts.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ObservatoryGroupID",
            "Definition": "The identifier of an Observatory resourcewhich the referring resource is a member of.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ObservatoryID",
            "Definition": "The identifier of an Observatory resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ObservatoryRegion",
            "Definition": "A spatial location distinguished by certainnatural features or physical characteristics where an observatory islocated.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ObservedBy",
            "Definition": "Detected or originating from anotherresource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ObservedRegion",
            "Definition": "The portion of space measured by theinstrument at the time of an observation. A region is distinguished bycertain natural features or physical characteristics. It is the location ofthe observatory for in situ data, the location or region sensed by remotesensing observatories and the location-of-relevance for parameters that arederived from observational data.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Offline",
            "Definition": "Not directly accessible electronically. Thisincludes resources which may to be moved to an on-line status in response toa given request.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Online",
            "Definition": "Directly accessible electronically.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Open",
            "Definition": "Access is granted to everyone.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "OperatingSpan",
            "Definition": "The interval in time from the first point atwhich an instrument or spacecraft was producing and sending data until thelast such time, ignoring possible gaps.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "OperatingSystem",
            "Definition": "The software that supports a computer's basicfunctions, such as scheduling tasks, executing applications, and controllingperipherals.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Optical",
            "Definition": "Photons with a wavelength range: 380 to 760nm",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ORCIdentifier",
            "Definition": "A Open Researcher Contributor (ORC)identifier which is a unique alphanumeric string assigned by a registrationagency (https://orcid.org/) to identify an individual. It has the formatxxxx-xxxx-xxxx-xxxx",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "OrganizationName",
            "Definition": "A unit within a company or other entity(e.g., Government agency or branch of service) within which many projectsare managed as a whole.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Orientation",
            "Definition": "The specification of the directionalalignment of an object or measurement in a reference coordinate system. Theorientation such as a spacecraft spin axis attitude is usually expressed asone or more angles relative to the basis axes of some specified physicalspace usually together with the date/time of the observation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Other",
            "Definition": "Not classified with more specific terms. Thecontext of its usage may be described in related text.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Outer",
            "Definition": "The region of the heliosphere extendingradially outward from just outside 1 AU to the heliospheric terminationshock.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "OutputProperty",
            "Definition": "A container of attributes regarding an outputproperty of an application.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Overview",
            "Definition": "A web page that provides and overview ofavailable data and links.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Parallel",
            "Definition": "Having the same direction as a givendirection",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Parameter",
            "Definition": "A container of information regarding aparameter whose values are part of the product. Every product contains orcan be related to one or more parameters.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParameterKey",
            "Definition": "The name or identifier which can be used toaccess the parameter in the resource. The associated value is dependent onthe service used to access the resource. For columnar ASCII data, use\"Column_X\" for a single-element parameter and \"Column_X-Column_Y\" for amulti-element parameter, where X and Y are the relevant column index. Thefirst column index is 1.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParentID",
            "Definition": "The resource identifier for a resource that aresource is a part of. The resource inherits the attributes of thereferenced resource. Attributes defined in the resource override attributesof the parent in the manner prescribed by the containing resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PartiallyRestricted",
            "Definition": "Some portions of the resource have restrictedaccess, the rest is open access. Typically this is for accumulating datacollections where some data is under review before being publicly released.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Particle",
            "Definition": "A description of the types of particlesobserved in the measurement. This includes both direct observations andinferred observations.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParticleCorrelator",
            "Definition": "An instrument which correlates particle fluxto help identify wave/particle interactions.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParticleDetector",
            "Definition": "An instrument which detects particle flux!!!",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParticleQuantity",
            "Definition": "A characterization of the physical propertiesof the particle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParticleRadius",
            "Definition": "The mean radius for a Gaussian distributionof particles with an axial ratio of 2 and a distribution width that variesas 0.5 radius. A value of zero means no cloud was detected.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParticleRigidity",
            "Definition": "The particle momentum per unit charge. Theparticle Rigidity, R, is equal to pc/Ze.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ParticleType",
            "Definition": "A characterization of the kind of particleobserved by the measurement.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PartOf",
            "Definition": "A portion of a larger resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Passive",
            "Definition": "Movement or effect produced by outsideinfluence. A passive measurement is one which does not produce atransmission or excitation as a part of the measurement cycle.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PDF",
            "Definition": "A document expressed in the Portable DocumentFormat (PDF) as defined by Adobe.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PDS3",
            "Definition": "The. Planetary Data System, version 3 (PDS3)standard provides guidelines on how a data producer should construct a dataset suitable for long-term archiving. The standard contains a number ofrequirements in terms of dataset structure and documentation that shouldallow for any PDS compliant data set to be used and understood in the longterm. Each PDS3 data product must be labelled in ASCII with full details onthe structure and content of the product. The label can be attached to thedata file itself or detached in a separate 'label' file with the suffix LBL.The PDS3 standard is described at:https://pds.jpl.nasa.gov/datastandards/pds3/standards/ Since 2011, PDS3 hassuperseded by the PDS4 archiving standard. However, many data files stillexist that are stored by using the PDS3 standard.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PDS4",
            "Definition": "The Planetary Data System, version 4 (PDS4)standard provides guidelines on how a data producer should construct a dataset suitable for long-term archiving. The standard contains a number ofrequirements in terms of dataset structure and documentation that shouldallow for any PDS compliant data set to be used and understood in the longterm. Each PDS4 bundle consists of two files, one containing the data andthe other an eXtensible Markup Language (XML) file containing the label.PDS4 recognises four base data structures, array, table, parsable bytestream and encoded byte stream with arrays and tables most commonly in use.The PDS4 standard is described at:https://pds.jpl.nasa.gov/datastandards/documents/current-version.shtml. ThePDS4 archiving standard has been required for data archives from NASA-fundedplanetary missions and for small data archives since 2011.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Peak",
            "Definition": "The maximum value for the quantity inquestion, over a period of time which is usually equal to the cadence.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Per",
            "Definition": "The time interval over which acharacterization applies. For example, the number of bytes generated eachday.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Perpendicular",
            "Definition": "At right angles to a given direction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Person",
            "Definition": "An individual human being.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PersonID",
            "Definition": "The identifier assigned to a Persondescription.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PersonName",
            "Definition": "The words used to address an individual.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Perturbation",
            "Definition": "Variations in the state of a system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Phase",
            "Definition": "A point or portion in a recurring series ofchanges.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PhaseAngle",
            "Definition": "Phase difference between two or more waves,normally expressed in degrees.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PhaseSpaceDensity",
            "Definition": "The number of particles per unit volume inthe six-dimensional space of position and velocity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PhenomenonType",
            "Definition": "The characteristics or categorization of anevent type.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Phobos",
            "Definition": "The larger and inner most moon of Mars.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PhoneNumber",
            "Definition": "The symbols and numerals required to contactan individual by telephone. The string may contain punctuation marks such asdash (-) or dot (.) to separate fields within the string.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Photograph",
            "Definition": "An image (positive or negative) registered ona piece of photo-sensitive paper",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PhotographicPlate",
            "Definition": "A rigid (typically glass) medium thatfunctions like film. Its rigidity is for guarding against image distortiondue to medium deformation (caused by heat and humidity). Photographic platesare often used for astronomical photography.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Photometer",
            "Definition": "An instrument which measures the strength ofelectromagnetic radiation within a spectral band which can range fromultraviolet to infrared and includes the visible spectrum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PhotomultiplierTube",
            "Definition": "A vacuum phototube that is an extremelysensitive detector of light in the ultraviolet, visible, and near-infraredranges of the electromagnetic spectrum.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Photon",
            "Definition": "Electromagnetic waves detected by techniquesthat utilize their corpuscular character (e.g., CCD, CMOS,photomultipliers).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Photopolarimeter",
            "Definition": "An instrument which measures the intensityand polarization or radiant energy. A photopolarimeter is a combination of aphotometer and a polarimeter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Photosphere",
            "Definition": "The atmospheric layer of the Sun or a starfrom which continuum radiation, especially optical, is emitted to space. Forthe Sun, the photosphere is about 500 km thick.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PitchAngleRange",
            "Definition": "The range of possible pitch angles for agroup of particle observations.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PlasmaBeta",
            "Definition": "The ratio of the plasma pressure (nkT) to themagnetic pressure (B^2/2mu0) of the SUM(nkT)/(B^2/2mu0).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PlasmaFrequency",
            "Definition": "A number-density-dependent characteristicfrequency of a plasma.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Plasmagram",
            "Definition": "The characterization of signal strengths inactive sounding measurements as a function of virtual range or signal delaytime and sounding frequency. A Plasmagram is also referred to as anIonogram.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Plasmasphere",
            "Definition": "A region of the magnetosphere consisting oflow energy (cool) plasma. It is located above the ionosphere. The outerboundary of the plasmasphere is known as the plasmapause, which is definedby an order of magnitude drop in plasma density.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PlasmaWaves",
            "Definition": "Self-consistent collective oscillations ofparticles and fields (electric and magnetic) in a plasma.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Platform",
            "Definition": "A collection of components which can bepositioned and oriented as a single unit. A platform may contain otherplatforms. For example, a spacecraft is a platform which may have componentsthat can be articulated and are also considered platforms.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Pluto",
            "Definition": "The ninth (sub)planet from the sun in oursolar system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PNG",
            "Definition": "A digital format for still images. PortableNetwork Graphics (PNG)",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Polar",
            "Definition": "The region near the pole of a body. For amagnetosphere the polar region is the area where magnetic field lines areopen and includes the auroral zone.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PolarAngle",
            "Definition": "The angle between the position or measuredvector and the k-axis of the coordinate system. Mathematically defined asarctan([SQRT(i^2+j^2)]/k). This term could be also applied to angles betweenthe vector and other components, for example the IMF cone angle defined asarccos(Bx/Bt).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PolarAngleRange",
            "Definition": "The range of possible polar angles for agroup of energy observations. Defaults units are degrees.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PolarCap",
            "Definition": "The areas of the globe surrounding the polesand consisting of the region north of 60 degrees north latitude an theregion south of 60 degrees south latitude.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Policy",
            "Definition": "A deliberate system of principles to guidedecisions and achieve rational outcomes. A policy is a statement of intent,and is implemented as a procedure or protocol.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Polarization",
            "Definition": "Direction of the electric vector of anelectromagnetic wave. The wave can be linearly polarized in any directionperpendicular to the direction of travel, circularly polarized (clockwise orcounterclockwise), unpolarized, or mixtures of the above.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Positional",
            "Definition": "The specification of the location of anobject or measurement within a reference coordinate system. The position isusually expressed as a set of values corresponding to the location along aset of orthogonal axes together with the date/time of the observation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Positron",
            "Definition": "An elementary particle consisting of a chargeof positive electricity equal to about 1.602 x 10^(-19) Coulomb and having amass when at rest of about 9.109534 x 10^(-28) gram.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Poster",
            "Definition": "A set of information arranged on a singlepage or sheet, typically in a large format.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Postscript",
            "Definition": "A page description programming languagecreated by Adobe Systems Inc. that is a device-independent industry standardfor representing text and graphics.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Potential",
            "Definition": "The work required per unit charge to move acharge from a reference point to a point at infinity (electric potential isdefined to be zero). The electric potential of a spacecraft is oftenreferred to as the \"spacecraft potential\". The spacecraft potential is theelectric potential of the spacecraft relative to the potential of the nearbyplasma. The spacecraft potential is non-zero because the spacecraft chargesto the level that the emitted photoelectron flux going to infinity isbalanced by the plasma electron flux to the spacecraft.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PowerSpectralDensity",
            "Definition": "The Power Spectral Density, PSD, is themeasure of signal power content versus frequency, energy, wave number, etc.A PSD is typically used to characterize broadband random signals. Theamplitude of the PSD is normalized by the spectral resolution employed todigitize the signal.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PoyntingFlux",
            "Definition": "Electromagnetic energy flux transported by awave characterized as the rate of energy transport per unit area persteradian.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Presentation",
            "Definition": "A set of information that is used whencommunicating to an audience.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Pressure",
            "Definition": "The force per unit area exerted by a particledistribution or field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PrincipalInvestigator",
            "Definition": "An individual who is the administrative andscientific lead for an investigation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Print",
            "Definition": "A sheet of any written or printed materialwhich may include notes or graphics. Multiple printed pages may be boundinto a manuscript or book.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Prerequisites",
            "Definition": "A thing that is required to be installed onyour computer in order to run or compile the software.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ExecutionEnvironment",
            "Definition": "An execution platform for software whichincludes an operating system and necessary hardware.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PriorID",
            "Definition": "The resource identifier for a resource thatis superseded or replaced by a resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Probable",
            "Definition": "Likely given the available evidence.Considered in the range of 4-7 on a scale of 0-10.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProcessingLevel",
            "Definition": "The standard classification of the processingperformed on the product.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProductKey",
            "Definition": "A string of characters used to uniquelyidentify a particular product within a Repository. The style or format ofthe identifier is determined by the Repository. The kinds of resources whichcan be acessed include, but are not limited to, numerical data, displaydata, documents and event lists. The method to access the product isdetermined by the attributes of an access service.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Profile",
            "Definition": "Measurements of a quantity as a function ofheight above an object such as the limb of a body.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProgramManager",
            "Definition": "An individual whose major task entailsdirection of program team members such that the full organization achievesthe objectives and goals of a program. The Program Manager is expected toprovide clear guidance and resolve conflicts and issues while maintainingfocus on achieving program success.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProgramScientist",
            "Definition": "A program scientist is someone who performs arange of scientific program planning duties, takes responsibility for thescience content of flight mission programs or projects. A program scientistdevelops, reviews, and provides recommendations for proposed programrequirements, expected results, budgetary estimates and also establishesmethods and procedures to reduce program costs, provides expert advice tomanagement on strategic planning and program development, develops andmanages research program, and presents issues and proposes solutions tosenior management.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Project",
            "Definition": "The name of an organized activity with astated goal or objective.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProjectEngineer",
            "Definition": "An engineer tasked with the full suite ofresponsibilities as a project transitions through requirements derivationand preliminary design into controlled hardware development, assembly andenvironmental testing. The Project Engineer manages a team while developingthe cadence of hardware manufacturing and assembly until instrumentdeployment and through the end of the mission.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Projection",
            "Definition": "A measure of the length of a position ormeasured vector as projected into a plane of the coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProjectManager",
            "Definition": "An individual whose major task entailsdirection of project team members such that the full organization achievesthe objectives and goals of the mission. The Project Manager is expected toprovide clear guidance and resolve conflicts and issues while maintainingfocus on achieving mission success.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProjectScientist",
            "Definition": "An individual who is an expert in thephenomenon and related physics explored by the project. A project scientistmay also have a managerial role within the project.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PropagationTime",
            "Definition": "Time difference between transmission andreception of a wave in an active wave experiment.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Property",
            "Definition": "A container of attributes regarding theproperty of an application.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProportionalCounter",
            "Definition": "An instrument which measures energy ofionization radiation based on interactions with a gas.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Proteus",
            "Definition": "The second largest moon of Neptune.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Proton",
            "Definition": "An elementary particle that is a constituentof all atomic nuclei, that carries a positive charge numerically equal tothe charge of an electron, and that has a mass of 1.673 x 10^(-24) gram.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProviderName",
            "Definition": "The source, or original provider, of the data(for example, PDS PPI).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProviderProcessingLevel",
            "Definition": "The provider specific information on theprocessing performed on the product. This should include the providerprocessing level designation and information about the intended use of theproduct. For example, if it is to be used for machine learning or other highlevel applications.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProviderResourceName",
            "Definition": "A short textual description of a resourceused by the provider which may be used to identify a resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ProviderVersion",
            "Definition": "Describes the release or edition of theproduct used by the provider. The formation rule may vary between providers.It is intended to aid in queries to the provider regarding the product.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Pseudo",
            "Definition": "Similar to or having the appearance ofsomething else. Can be used to indicate an estimation or approximation of aparticular quantity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PublicationDate",
            "Definition": "The date that the work was first published.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PublicationInfo",
            "Definition": "Information related to the issuing of a book,journal, piece of music, or other work.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "PublishedBy",
            "Definition": "The name or the company, organization orindividual that published the work.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Publisher",
            "Definition": "An individual, organization, institution orgovernment department responsible for the production and dissemination of adocument.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Puck",
            "Definition": "The largest inner spherical moon of Uranus.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "QuadrisphericalAnalyser",
            "Definition": "An instrument used for the 3-D detection ofplasma, energetic electrons and ions, and for positive-ion compositionmeasurements.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Qualifier",
            "Definition": "Characterizes the refinement to apply to atype or attribute of a quantity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Quantity",
            "Definition": "A value that describes a characteristic of asystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "QuickTime",
            "Definition": "A format for digital movies, as defined byApple Computer. See <http://developer.apple.com/quicktime/>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Radar",
            "Definition": "An instrument that uses directionalproperties of returned power to infer spatial and/or other characteristicsof a remote object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Radiance",
            "Definition": "A radiometric measurement that describes theamount of electromagnetic radiation that passes through or is emitted from aparticular area, and falls within a given solid angle in a specifieddirection. They are used to characterize both emission from diffuse sourcesand reflection from diffuse surfaces.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RadiationBelt",
            "Definition": "The region within a magnetosphere wherehigh-energy particles could potentially be trapped in a magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RadioBurst",
            "Definition": "Emissions of the sun in radio wavelengthsfrom centimeters to dekameters, under both quiet and disturbed conditions.Radio Bursts can be \"Type I\" consisting of many short, narrow-band bursts inthe metric range (300 - 50 MHz).; \"Type II\" consisting of narrow-bandemission that begins in the meter range (300 MHz) and sweeps slowly (tens ofminutes) toward dekameter wavelengths (10 MHz).; \"Type III\" consisting ofnarrow-band bursts that sweep rapidly (seconds) from decimeter to dekameterwavelengths (500 - 0.5 MHz); and \"Type IV\" consisting of a smooth continuumof broad-band bursts primarily in the meter range (300 - 30 MHz).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RadioFrequency",
            "Definition": "Photons with a wavelength range: 100,000 to1.00x10^11 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Radiometer",
            "Definition": "An instrument for detecting or measuringradiant energy. Radiometers are commonly limited to infrared radiation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ratio",
            "Definition": "The relative magnitudes of two quantities.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Raw",
            "Definition": "Data in its original state with no processingto account for calibration. Similar to NASA Level 0.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RealPart",
            "Definition": "Any number z can in general be represented byits complex form with z = a + ib where i, which is defined as the squareroot of -1, signifies the imaginary component of the number z. Thecoefficient a is called the real part of the complex number z.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Registry",
            "Definition": "A location or facility where resources arecataloged.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RelativeStopDate",
            "Definition": "An indication of the nominal end daterelative to the present.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ReleaseDate",
            "Definition": "The date and time when a resource is madeavailable. The availability of a resource coincides with the release of aresource description. If the Release Date is specified as a future date thenit indicates that resource should not be made available until that time.However, this is only advisory and in practice the Release Date should bethe actual date the resource description was published.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Remote1AU",
            "Definition": "A roughly toroidal region that includes theEarth's orbit, but exclusive of the region near the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RenderingAxis",
            "Definition": "A reference component of a plot or renderingof data. A plot typically is a 2-dimensional rendering with a horizontal andverticle axis. A third dimension can be introduced with a color coding ofthe rendered data.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RenderingHints",
            "Definition": "Attributes to aid in the rendering ofparameter.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Report",
            "Definition": "A document which describes the findings ofsome individual or group.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Repository",
            "Definition": "A location or facility where resources arestored.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RepositoryID",
            "Definition": "The identifier of an Repository resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ResonanceSounder",
            "Definition": "A combination of a radio receiver and apulsed transmitter used to study the plasma surrounding a spacecraft byidentifying resonances or cut-offs (of the wave dispersion relation), whosefrequencies are related to the ambient plasma density and magnetic field.When the transmitter is off it is essentially a high frequency-resolutionspectral power receiver.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ResourceHeader",
            "Definition": "Attributes of a resource which pertain to theprovider of the resource and descriptive information about the resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ResourceID",
            "Definition": "A Resource ID is a URI that has the form\"scheme://authority/path\" where \"scheme\" is \"spase\" for those resourcesadministered through the SPASE framework, \"authority\" is the uniqueidentifier for the resource provider registered within the SPASE frameworkand \"path\" is the unique identifier of the resource within the context ofthe \"authority\". The resource ID must be unique within the SPASE framework.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ResourceName",
            "Definition": "A short textual description of a resourcewhich may be useful when read by a person.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Restricted",
            "Definition": "Access to the product is regulated andrequires some form of identification.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RetardingPotentialAnalyser",
            "Definition": "An instrument which measures ion temperaturesand ion concentrations using a planar ion trap.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RevisionEvent",
            "Definition": "A specific change that improves or upgrades.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RevisionHistory",
            "Definition": "A history of changes that improve or upgrade.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RevisionOf",
            "Definition": "A modified version of a resource instance.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Rhea",
            "Definition": "The second-largest moon of Saturn and theninth-largest moon in the Solar System.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RingCurrent",
            "Definition": "One of the major current systems confinedwithin planetary magnetospheres. The ring current circles in the magneticequatorial plane of magnetospheres. It is generated by the longitudinaldrift of energetic charged particles trapped on inner, dipole-likemagnetospheric field lines. At the Earth, the ring current is carried by 10to 200 keV charged particles typically located at L-shells between 3 and 6.The ring current is also the primary driver of the Sym H and Dst Indices ofmagnetic storm activity at the Earth.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Riometer",
            "Definition": "An instrument which measure the signalstrength in various directions of the galactic radio signals. Variations inthese signals are influenced by solar flare activity and geomagnetic stormand substorm processes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Role",
            "Definition": "The assigned or assumed function or positionof an individual.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RORIdentifier",
            "Definition": "The assigned Research Organization Registry(ROR) identifier. See https://ror.org/",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RotationMatrix",
            "Definition": "A tensor that is used to perform vector datatransformation from one coordinate system to another.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "RTN",
            "Definition": "Radial Tangential Normal. Typically centeredat a spacecraft. Used for IMF and plasma V vectors. The X axis (radial) isset as the primary axis, and is defined as the axis pointing from thespacecraft to the Sun. The Z axis (tangential) is set as the secondary axis,and is defined as that portion of the solar North rotational axis which isperpendicular to the primary axis. The Y axis (normal) is defined as Z crossX.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "S3_BUCKET",
            "Definition": "A container of objects that comply with theAmazon Simple Storage Service (S3) specifications. A bucket has a unique,user-assigned key (name). A bucket can contain any number of objects with anaggregate size of 5 gigabytes. A bucket may be accompanied by up to 2kilobytes of metadata.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Saturn",
            "Definition": "The sixth planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SC",
            "Definition": "Spacecraft - A coordinate system defined bythe spacecraft geometry and/or spin. Often has Z axis parallel to spacecraftspin vector. X and Y axes may or may not corotate with the spacecraft. SeeSR and SR2 below.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Scalar",
            "Definition": "A quantity that is completely specified byits magnitude and has no direction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ScaleMax",
            "Definition": "The maximum value that the variable isexpected to attain. Used, for example, by automated plotting software.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ScaleMin",
            "Definition": "The minimum value that the variable isexpected to attain. Used, for example, by automated plotting software.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ScaleType",
            "Definition": "The scaling to apply to an axis. If thisattribute is not present, linear scale should be assumed.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Scientist",
            "Definition": "An individual who is an expert in thephenomenon and related physics represented by the resource.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ScintillationDetector",
            "Definition": "An instrument which detects flouresences of amaterial which is excited by high energy (ionizing) electromagnetic orcharged particle radiation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SE",
            "Definition": "Solar Ecliptic - A heliocentric coordinatesystem where the Z axis is normal to the ecliptic plane, positive northward.X axis is positive towards the first point of Aries (from Earth to Sun atvernal equinox). Same as HAE above. See<http://nssdc.gsfc.nasa.gov/space/helios/coor_des.html>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Search",
            "Definition": "A web search interface that requiresadditional input.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SearchCoil",
            "Definition": "An instrument which measures the timevariation of the magnetic flux threading a loop by measurement of theelectric potential difference induced between the ends of the wire.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SectorBoundaryCrossing",
            "Definition": "A sector boundary crossing is a transit by aspacecraft across the heliospheric current sheet separating the dominantlyoutward (away-from-the-sun) interplanetary magnetic field of one hemisphereof the heliosphere from the dominantly inward (toward-the-sun) polarity ofthe other hemisphere. Such crossings have multi-day intervals of oppositeIMF dominant polarities on either side.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Service",
            "Definition": "A location or facility that can perform awell defined task.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Set",
            "Definition": "A collection of items for a particularpurpose.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SHA1",
            "Definition": "Secure Hash Algorithm (SHA), a 160-bitmessage digest algorithm developed by the NSA and described in FederalInformation Processing Standard (FIPS) publication 180-1.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SHA256",
            "Definition": "Secure Hash Algorithm (SHA), a 256-bitmessage digest algorithm developed by the NSA and described in FederalInformation Processing Standard (FIPS) publication 180-1.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Size",
            "Definition": "The number of elements in each dimension of amulti-dimensional array. A scalar has a size of 1. A multi-dimensionalvector will have a size for each dimension. Note that the number of elementsin the size of an N-dimensional array conveys the array's dimensionalitywhile the product of those numbers conveys the total number of elements inthe array. When size is used to describe a tensor it is the number ofelements in the tensor. As such it has a limited set of values. A tensor ofrank 1 has a size of 3, rank 2 a size of 9, rank 3 a size of 27 and rank n asize of 3^n.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SM",
            "Definition": "Solar Magnetic - A geocentric coordinatesystem where the Z axis is northward along Earth's dipole axis, X axis is inplane of z axis and Earth-Sun line, positive sunward. See Russell, 1971.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Software",
            "Definition": "An application which can be installed, builtor readily used.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SoftwareVersion",
            "Definition": "Describes the edition of the softwarerelease. The formation rule for the version may vary between softwarepackages. It is intended to aid in queries to the software providerregarding the software.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SoftXRays",
            "Definition": "X-Rays with an energy range of 0.12 keV to 12keV.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SolarFlare",
            "Definition": "An explosive event in the Sun's atmospherewhich produces electromagnetic radiation across the electromagnetic spectrumat multiple wavelengths from long-wave radio to the shortest wavelengthgamma rays.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SolarUVFlux",
            "Definition": "The amount of Ultraviolet energy originatingfrom the Sun passing through a unit area in a unit time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SolarWindExtreme",
            "Definition": "Intervals of unusually large or small valuesof solar wind attributes such as flow speed and ion density.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SolidAngle",
            "Definition": "Integration over the angle inthree-dimensional space that an object subtends at a point.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SolidStateDetector",
            "Definition": "A detector of the charge carriers (electronsand holes) generated in semiconductors by energy deposited by gamma rayphotons. Also known as a \"semiconductor detector\".",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SonicMachNumber",
            "Definition": "The ratio of the bulk flow speed to the speedof sound in the medium.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Sounder",
            "Definition": "An instrument which measures the radiancesfrom an object. A sounder may measure radiances at multiple spectral ranges.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SoundSpeed",
            "Definition": "The speed at which sound travels through amedium.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Source",
            "Definition": "The location and attributes of an object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SourceType",
            "Definition": "A characterization of the function or purposeof the source.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SouthAtlanticAnomalyRegion",
            "Definition": "The region where the Earth's inner van Allenradiation belt makes its closest approach to the planet's surface. Theresult is that, for a given altitude, the radiation intensity is higher overthis region than elsewhere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpacecraftOrbitPlane",
            "Definition": "A coordinate system where X lies in the planenormal to and in the direction of motion of the spacecraft, Z is normal tothis plane and Y completes the triad in a right-handed coordinate system.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpacecraftPotentialControl",
            "Definition": "An instrument to control the electricpotential of a spacecraft with respect to the ambient plasma by emitting avariable current of positive ions.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Spase",
            "Definition": "Space Physics Archive Search and Extract(SPASE). The outermost container or envelope for SPASE metadata. Thisindicates the start of the SPASE metadata.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Specification",
            "Definition": "A detailed description of the requirementsand other aspects of an object or component that may be used to develop animplementation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Spectral",
            "Definition": "Characterized as a range or continuum offrequencies.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpectralPowerReceiver",
            "Definition": "A radio receiver which determines the powerspectral density of the electric or magnetic field, or both, at one or morefrequencies.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpectralRange",
            "Definition": "The general term used to describe wavelengthsor frequencies within a given span of values for those quantities.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Spectrogram",
            "Definition": "The characterization of signal strengths as afunction of frequency (or energy) and time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Spectrometer",
            "Definition": "An instrument that measures the componentwavelengths of light (or other electromagnetic radiation) by splitting thelight up into its component wavelengths.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Spectrum",
            "Definition": "The distribution of a characteristic of aphysical system or phenomenon, such as the energy emitted by a radiantsource, arranged in the order of wavelengths.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Spherical",
            "Definition": "A coordinate representation of a positionvector or of a measured vector by its magnitude and two direction angles.The angles are relative to the base axes of the coordinate system used.Typically the angles are phi [azimuth angle, =arctan (j/i)] and theta, wheretheta may be a polar angle, arctan {[SQRT(i^2+j^2)]/k}, or an elevationangle, arctan [k/SQRT (i^2+j^2)].",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SPICE",
            "Definition": "SPICE is an ancillary information system thatprovides scientists and engineers the capability to include space geometryand event data into mission design, science observation planning, andscience data analysis software. The staff of the NASA Navigation andAncillary Information Facility, NAIF, which is located at JPL provides SPICEsupport for planetary, heliophysics, and Earth science missions, seehttps://naif.jpl.nasa.gov/naif/index.html. This SPICE has been adapted fromtext on NAF hosted web pages.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpinPeriod",
            "Definition": "The time required for an object such as aspacecraft or planet to perform one full rotation in a given frame ofreference.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpinPhase",
            "Definition": "An angular based or normalized parameter thatspecifies the spin state of an object such as a spacecraft or planet in aspecific coordinate system usually together with the date/time of theobservation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SpinRate",
            "Definition": "The angular rate of change of the spin angleof an object such as a spacecraft or planet.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SR",
            "Definition": "Spin Reference - A special case of aSpacecraft (SC) coordinate system for a spinning spacecraft. Z is parallelto the spacecraft spin vector. X and Y rotate with the spacecraft. See<http://cdpp.cnes.fr/00428.pdf>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SR2",
            "Definition": "Spin Reference 2 - A special case of aSpacecraft (SC) coordinate system for a spinning spacecraft. Z is parallelto the spacecraft spin vector. X is in the plane defined by Z and thespacecraft-Sun line, positive sunward. See<http://cdpp.cnes.fr/00428.pdf>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SSE",
            "Definition": "Spacecraft Solar Ecliptic - A coordinatesystem used for deep space spacecraft, for example Helios. - X axis fromspacecraft to Sun. Z axis normal to ecliptic plane, positive northward.Note: Angle between normals to ecliptic and to Helios orbit plane ~ 0.25deg.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SSE_L",
            "Definition": "Selenocentric Solar Ecliptic. The X axispoints from the center of the Earth's moon to the sun, the Z axis is normalto the ecliptic plane, positive northward. And the Y axis completes theright-handed set of axes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StackPlot",
            "Definition": "A representation of data showing multiplesets of observations on a single plot, possibly offsetting each plot by someuniform amount.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StandardDeviation",
            "Definition": "The square root of the average of the squaresof deviations about the mean of a set of data. Standard deviation is astatistical measure of spread or variability.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StartDate",
            "Definition": "The specification of a starting point intime.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StartLocation",
            "Definition": "The initial position in space.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StokesParameters",
            "Definition": "A set of four parameters (usually called I,Q,U and V) which describe the polarization state of an electromagnetic wavepropagating through space.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StopDate",
            "Definition": "The specification of a stopping point intime.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StopLocation",
            "Definition": "The final position in space.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Storage",
            "Definition": "The component of your computer that allowsyou to store and access data on a long-term basis. Indicate units withstandard byte scales such as KB, MB, GB, TB and PB.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Strahl",
            "Definition": "A distribution of particles concentrated in anarrow energy band. The band may be may be aligned with a secondary feature.For example, it may occur in a narrow cone aligned with the mean magneticfield direction.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Stratosphere",
            "Definition": "The layer of the atmosphere that extends fromthe troposphere to about 30 km, temperature increases with height. Thestratosphere contains the ozone layer.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "StreamInteractionRegion",
            "Definition": "The region (SIR) where two solar windstreams, typically having differing characteristics and solar sources, abutup against (and possibly partially interpenetrate) each other.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Strong",
            "Definition": "Highly likely given the available evidence.Considered in the range of 7-10 on a scale of 0-10.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Structure",
            "Definition": "The organization and relationship ofindividual values within a quantity.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Style",
            "Definition": "The manner in which a response from a URL ispresented.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SubAuroralRegion",
            "Definition": "When considering the case of the Earth, thesub-auroral region typically refers to two latitudinal bands, one in thenorthern hemisphere and the other in the southern hemisphere extending fromabout 50 degrees to low 60 degrees. The concept sub-auroral regions does notapply to all bodies in the solar system and different latitudinal rangeswould apply for each body case by case. The sub-auroral regions may bedefined by using either planetographic or magnetic coordinates if themagnetic dipole is closely aligned with the spin axis of a magnetized body.Ground magnetometers located at sub-auroral latitudes on the Earth measure amixture of activity driven by auroral zone currents and the ring current.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Substorm",
            "Definition": "A process by which plasma in the magnetotailbecomes energized at a fast rate.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Sun",
            "Definition": "The star upon which our solar system iscentered.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Superhalo",
            "Definition": "The part of an object or distributionsurrounding some central body or distribution evident in a second break inthe distribution function (e.g., a different power law). It consists of apopulation at a higher energies than for a halo.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Support",
            "Definition": "Information useful in understanding thecontext of an observation, typically observed or measured coincidentallywith a physical observation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "SupportQuantity",
            "Definition": "A characterization of the supportinformation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Surface",
            "Definition": "The outermost area of a solid object.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Symmetric",
            "Definition": "Equal distribution about one or more axes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TAR",
            "Definition": "A file format used to collate collections offiles into one larger file, for distribution or archiving, while preservingfile system information such as user and group permissions, dates, anddirectory structures. The format was standardized by POSIX.1-1988 and laterPOSIX.1-2001.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TeamLeader",
            "Definition": "An individual who is the designated leader ofan investigation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TeamMember",
            "Definition": "An individual who is a major participant inan investigation.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TechnicalContact",
            "Definition": "An individual who can provide specificinformation with regard to the resource or supporting software.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TechnicalNote",
            "Definition": "A document summarizing the performance andother technical characteristics of a product, machine, component, subsystemor software in sufficient detail to be used by an engineer or researcher.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Telemetry",
            "Definition": "Parameters that include full packets of datafrom monitoring devices or the memory addresses of datum within telemetrypackets. The data comprising telemetry packets are typically expressed byusing non-physical engineering units and may be used to express a variety ofdevice operating conditions such as command acceptance/execution,housekeeping, event characterization, memory dumps, and science data.Telemetry packets may be raw or unpacked.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Temperature",
            "Definition": "A measure of the kinetic energy of randommotion with respect to the average. Temperature is properly defined only foran equilibrium particle distribution (Maxwellian distribution).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Template",
            "Definition": "A URI template that contains special fieldsas defined in URI Template specification<http://tsds.org/uri_templates>.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Temporal",
            "Definition": "Pertaining to time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TemporalDescription",
            "Definition": "A characterization of the time over which themeasurement was taken.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Tensor",
            "Definition": "A generalized linear \"quantity\" or\"geometrical entity\" that can be expressed as a multi-dimensional arrayrelative to a choice of basis of the particular space on which it isdefined.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Tethys",
            "Definition": "The third largest moon of Saturn.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Text",
            "Definition": "A sequence of characters which may have animposed structure or organization.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ThermalPlasma",
            "Definition": "Measurements of the plasma in the energyregime where the most of the plasma occurs. May be the basic fluxes in theform of distribution functions or the derived bulk parameters (density, flowvelocity, etc.).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ThermalSpeed",
            "Definition": "For a Maxwellian distribution, the differencebetween the mean speed and the speed within which ~69% (one sigma) of allthe members of the speed distribution occur.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Thermosphere",
            "Definition": "The layer of the atmosphere that extends fromthe Mesosphere to 640+ km, temperature increasing with height.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Thumbnail",
            "Definition": "A small representation of an image which issuitable to infer what the full-sized imaged is like.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TIFF",
            "Definition": "A binary format for still pictures. TaggedImage Format File (TIFF). Originally developed by Aldus and now controlledby Adobe.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TIIS",
            "Definition": "Kronian Solar Orbital - A coordinate systemrelated to Saturn where X is anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TimeOfFlight",
            "Definition": "An instrument which measures the time ittakes for a particle to travel between two detectors.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TimeSeries",
            "Definition": "A representation of data showing a set ofobservations taken at different points in time and charted as a time series.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TimeSpan",
            "Definition": "The duration of an interval in time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Titan",
            "Definition": "The largest moon of Saturn and thesecond-largest moon in the Solar System.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Titania",
            "Definition": "The largest moon of Uranus and the eighthlargest moon in the Solar System.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Topside",
            "Definition": "The region at the upper most areas of theionosphere.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Total",
            "Definition": "The summation of quantities over all possiblespecies.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TotalPressure",
            "Definition": "In an MHD fluid it is the number density (N)times Boltzmann constant times the temperature in Kelvin.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Trace",
            "Definition": "The sum of the elements on the main diagonal(the diagonal from the upper left to the lower right) of a square matrix.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "TransitionRegion",
            "Definition": "A very narrow (<100 km) layer between thechromosphere and the corona where the temperature rises abruptly from about8000 to about 500,000 K.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Triton",
            "Definition": "The largest moon of Neptune.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Troposphere",
            "Definition": "The lowest layer of the atmosphere whichbegins at the surface and extends to between 7 km (4.4 mi) at the poles and17 km (10.6 mi) at the equator, with some variation due to weather factors.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "UCD",
            "Definition": "The nature of a physical parameter expressedusing the IVOA UCD1+ controlled vocabulary.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "UDF",
            "Definition": "Universal Data Format (UDF). The OpticalTechnology Storage Association's Universal Disk Format, based on ISO 13346.See <http://www.osta.org/specs/index.htm>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Ultraviolet",
            "Definition": "Photons with a wavelength range: 10 to 400nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Umbriel",
            "Definition": "The third largest and fourth most massivemoon of Uranus.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Uncalibrated",
            "Definition": "Duplicate data are removed from the datastream and data are time ordered. Values are not adjusted for any potentialbiases or external factors. Similar to NASA Level 1.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Uncertainty",
            "Definition": "A statistically defined discrepancy between ameasured quantity and the true value of that quantity that cannot becorrected by calculation or calibration.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Unicode",
            "Definition": "Text in multi-byte Unicode format.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Units",
            "Definition": "A description of the standardized measurementincrements in which a value is specified. The description is represented asa mathematical phrase. Units should be represented by widely acceptedrepresentation. For example, units should conform to the InternationalSystem of Units (SI) which is maintained by BIPM (Bureau International desPoids et Mesures (see <http://www.bipm.fr/> ) when appropriate or usetokens like \"Re\" to represent units of the Radius of the Earth. Within aphrase the circumflex (^) is used to indicate a power, a star (*) is used toindicate multiplication and a slash (/) division. When symbols are notseparated by a mathematical operator, multiplication is assumed. Symbols forbase units can be found at:<http://www.bipm.fr/en/si/si_brochure/chapter2/2-1/#symbols> and thosefor common derived units can be found at:<http://www.bipm.fr/en/si/derived_units/2-2-2.html>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "UnitsConversion",
            "Definition": "The multiplicative factor for converting aunit into International System of Units (SI) units. The factor is expressedin the form \"number > x\", where \"number\" is a numerical value and \"x\" isthe appropriate SI units. The basic SI units are Enumerated: m (meter), N(newton), kg (kilogram), Pa (pascal), s (second), Hz (hertz), A (ampere), V(volt), K (kelvin), W (watt), rad (radian), J (joule), sr (steradian), C(coulomb), T (tesla), ohm (ohm), mho (mho or seimens), H (henry), and F(farad). Two useful units which are not SI units are: degree (angle), andunitless (no units). An example is: \"1.0E-9>T\" which converts the units,presumable nT, to Tesla. Another example is: \"1.0e+3>m/s\" which convertsa velocity expressed in kilometers per second to meters per second.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Unlikely",
            "Definition": "Not likely given the available evidence.Considered in the range of 0 on a scale of 0-10.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Unspecified",
            "Definition": "A value which is not provided.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "UpperHybridFrequency",
            "Definition": "Upper hybrid oscillations involvelongitudinal motions of electrons perpendicular to the magnetic field. Theupper hybrid frequency, &Phi;<sub>UH</sub>, is governed bythe relationship&Phi;<sub>UH</sub>^2 =&Phi;<sub>pe</sub>^2 +&Theta;<sub>ce</sub>^2 where&Phi;<sub>pe</sub> is electron plasma frequency and&Theta;<sub>ce</sub> is the electron cyclotron frequency.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Uranus",
            "Definition": "The eighth planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "URL",
            "Definition": "Uniform Resource Locator (URL) is the globaladdress of documents and other resources on the World Wide Web. The firstpart of the address indicates what protocol to use, and the second partspecifies the IP address or the domain name where the resource is locatedfollowed by the pathname of the resource. A URL is specified in the formprotocol://server.domain.name:port/pathname. Example protocols are HTTP orFTP, server domain name is the Internet name.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "User",
            "Definition": "An individual who utilizes a resource orservice.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ValidMax",
            "Definition": "The largest legitimate value.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ValidMin",
            "Definition": "The smallest legitimate value.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ValueAdded",
            "Definition": "Calibrated data that has been mapped onuniform space-time grid scales with gaps, flags and out-of-range valuesreplaced with appropriate values. Similar to NASA Level 3.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ValueFormat",
            "Definition": "A string defining the output format used whenextracting data values out to a file or screen. The magnitude and the numberof significant figures needed should be carefully considered. The outputformat string can be in either Fortran or C syntax.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Variance",
            "Definition": "A measure of dispersion of a set of datapoints around their mean value. The expectation value of the squareddeviations from the mean.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "VCrossB",
            "Definition": "The cross product of the charge velocity (V)and the magnetic field (B). It is the electric field exerted on a pointcharge by a magnetic field.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Vector",
            "Definition": "A set of parameter values each along someindependent variable (e.g., components of a field in three orthogonalspatial directions; atmospheric temperature values at several altitudes, orat a given latitude and longitude;).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Velocity",
            "Definition": "Rate of change of position. Also used for theaverage velocity of a collection of particles, also referred to as \"bulkvelocity\".",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Venus",
            "Definition": "The second planet from the sun in our solarsystem.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Version",
            "Definition": "Indicates the release identifier. When usedto indicate the release of the SPASE data model, it is a in the formMajor.Minor.Fix where Major: A significant change in the architecture of themodel or rewrite of the implementation. This includes major changes indesign or implementation language. This number starts at 0 (zero). Minor: Anaddition of terms or features that require changes in documentation/externalAPI. This number starts at 0 (zero). Fix: Any change that doesn't requiredocumentation/external API changes. This number starts at 0 (zero).",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Vertical",
            "Definition": "Perpendicular to the plane of the horizon ora base line.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "VolumeEmissionRate",
            "Definition": "The volume emission rate, e(r, t, l), is thenumber of photons emitted per unit source volume per second, i.e.photons/(m3 s), as measured along the line of sight between the source pointand the observer. The Volume Emission Rate is in general a function of theline-ofsight distance, r, time, t, and wavelength, l. The Volume EmissionRate is actually not a directly measurable quantity. However, the term hasbeen commonly used in both data product descriptions and researchpublications.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "VOTable",
            "Definition": "A proposed IVOA standard designed as aflexible storage and exchange format for tabular data.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "VSO",
            "Definition": "Venus Solar Orbital - A coordinate systemrelated to Venus where X is anti-sunward, Y along the orbital velocitydirection.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Wave",
            "Definition": "Periodic or quasi-periodic (AC) variations ofphysical quantities in time and space, capable of propagating or beingtrapped within particular regimes.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WaveForm",
            "Definition": "Spatial or temporal variations of waveamplitude over wave-period timescales.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WaveformReceiver",
            "Definition": "A radio receiver which outputs the value ofone or more components of the electric and/or magnetic field as a functionof time.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Wavelength",
            "Definition": "The peak-to-peak distance over one waveperiod.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WavelengthRange",
            "Definition": "The range of possible values for the observedwavelength.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WaveQuantity",
            "Definition": "A characterization of the physical propertiesof a wave.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Waves",
            "Definition": "Data resulting from observations of waveexperiments and natural wave phenomena. Wave experiments are typicallyactive and natural wave phenomena are passive. Examples of wave experimentsinclude coherent/incoherent scatter radars, radio soundings, VLF propagationstudies, ionospheric scintillation of beacon satellite signals, etc.Examples of natural wave phenomena include micropulsations, mesosphericgravity waves, auroral/plasmaspheric hiss, Langmuir waves, AKR, Joviandecametric radiation, solar radio bursts, etc.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WaveType",
            "Definition": "A characterization of the carrier orphenomenon of wave information observed by the measurement.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "Weak",
            "Definition": "Slightly likely given the available evidence.Considered in the range of 1-4 on a scale of 0-10.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WebService",
            "Definition": "A Web-based service that uses SOAP, WSDL orUDDI open standards.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WGS84",
            "Definition": "The World Geodetic System (WGS) defines areference frame for the earth, for use in geodesy and navigation. The WGS84uses the zero meridian as defined by the Bureau International de l'Heure.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WhiteLight",
            "Definition": "Photons with a wavelength in the visiblerange for humans.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "WhitePaper",
            "Definition": "An authoritative report giving information orproposals on an issue.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "XML",
            "Definition": "eXtensible Mark-up Language (XML). Astructured format for representing information. See<http://www.w3.org/XML/>",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "XRays",
            "Definition": "Photons with a wavelength range: 0.001 <=x < 10 nm.",
            "Acronym": "",
            "Synonym": ""
        },
        {
            "Term": "ZIP",
            "Definition": "An open standard for compression which is avariation of the LZW method and was originally used in the PKZIP utility.",
            "Acronym": "",
            "Synonym": ""
        }
    ]
}